[
  {
    "url": "https://www.pa.go.kr/online_contents/archive/president_speechIndex.jsp?spMode=view&catid=c_pa02062&artid=1309347&activePresident=노무현",
    "title": "제16 대 대통령 취임사",
    "date": "2003.02.25",
    "paragraphs": [
      "존경하는 국민 여러분.",
      "오늘 저는 대한민국의 제16대 대통령에 취임하기 위해 이 자리에 섰습니다. 국민 여러분의 위대한 선택으로, 저는 대한민국의 새 정부를 운영할 영광스러운 책임을 맡게 되었습니다.",
      "국민 여러분께 뜨거운 감사를 올리면서, 이 벅찬 소명을 국민 여러분과 함께 완수해 나갈 것임을 약속드립니다.",
      "아울러 이 자리에 참석해 주신 김대중 대통령을 비롯한 전임 대통령 여러분, 고이즈미 준이치로일본 총리를 비롯한 세계 각국의 경축 사절과 내외 귀빈 여러분께도 심심한 감사를 드립니다.",
      "특별히 이 자리를 빌려, 대구 지하철 참사 희생자 여러분의 명복을 빌면서, 유가족 여러분께도 깊은 위로를 드립니다. 다시는 이런 불행이 되풀이되지 않게, 재난관리체계를 전면 점검하고 획기적으로 개선해 안전한 사회를 만들도록 최선을 다하겠습니다.",
      "국민 여러분.",
      "우리의 역사는 도전과 극복의 연속이었습니다. 열강의 틈에 놓인 한반도에서 숱한 고난을 이겨내고, 반만년동안 민족의 자존과 독자적 문화를 지켜왔습니다. 해방 이후에는 분단과 전쟁과 가난을 딛고, 반세기만에 세계 열두 번째의 경제 강국을 건설했습니다.",
      "우리는 농경시대에서 산업화를 거쳐 지식정보화 시대에 성공적으로 진입했습니다. 그러나 지금 우리는 다시 세계사적 전환점에 직면했습니다. 도약이냐 후퇴냐, 평화냐 긴장이냐의 갈림길에 서 있습니다.",
      "세계의 안보 상황이 불안합니다. 이라크 정세가 긴박합니다. 특히 북한 핵 문제를 둘러싼 국제사회의 우려가 고조되고 있습니다. 이럴수록 우리는 평화를 지키고 더욱 굳건히 뿌리내리게 해야 합니다. 대외 경제 환경도 어려워지고 있습니다. 선진국들은 끝없이 새로운 영역을 개척하며 뻗어가고 있습니다. 후발국들은 무섭게 추격해 옵니다. 우리는 새로운 성장 동력과 발전 전략을 요구받고 있습니다. 우리 사회 내부에도 국가의 명운을 결정지을 많은 문제들이 가로놓여 있습니다. 이들 과제는 국민 여러분의 지혜와 결단을 기다리고 있습니다.",
      "이 모든 도전을 극복해야 합니다. 우리는 해낼 수 있습니다. 우리 국민이 힘을 합치면, 못할 것이 없습니다. 그런 저력으로 우리는 외환 위기를 세계에서 가장 빨리 벗어났습니다. 지난해에는 월드컵 4강 신화를 창조했습니다. 대통령 선거의 모든 과정을 통해 참여 민주주의의 꽃을 피웠습니다.",
      "존경하는 국민 여러분.",
      "이제 우리의 미래는 한반도에 갇혀 있을 수 없습니다. 우리 앞에는 동북아 시대가 도래하고 있습니다. 근대 이후 세계의 변방에 머물던 동북아가, 이제 세계 경제의 새로운 활력으로 떠올랐습니다. 21세기는 동북아 시대가 될 것이라는 세계 석학들의 예측이 착착 현실로 나타나고 있습니다. 동북아의 경제규모는 세계의 5분의 1을 차지합니다. 한, 중, 일3국에만 유럽연합의 네 배가 넘는 인구가 살고 있습니다.",
      "우리 한반도는 동북아의 중심에 자리잡고 있습니다. 한반도는 중국과일본, 대륙과 해양을 연결하는 다리입니다. 이런 지정학적 위치가 지난날에는 우리에게 고통을 주었습니다. 그러나 오늘날에는 오히려 기회를 주고 있습니다. 21세기 동북아 시대의 중심적 역할을 우리에게 요구하고 있는 것입니다.",
      "우리는 고급 두뇌와 창의력, 세계일류의 정보화 기반을 갖고 있습니다. 인천공항, 부산항, 광양항과 고속철도 등 하늘과 바다와 땅의 물류기반도 구비해 가고 있습니다. 21세기 동북아 시대를 주도적으로 열어 나갈 수 있는 기본적 조건을 갖추어 가고 있습니다. 한반도는 동북아의 물류와 금융의 중심지로 거듭날 수 있습니다.",
      "동북아 시대는 경제에서 출발합니다. 동북아에 '번영의 공동체'를 이룩하고 이를 통해 세계의 번영에 기여해야 합니다. 그리고 언젠가는 `평화의 공동체'로 발전해야 합니다. 지금의 유럽연합과 같은 평화와 공생의 질서가 동북아에도 구축되게 하는 것이 저의 오랜 꿈입니다. 그렇게 되어야 동북아 시대는 완성됩니다. 그런 날이 가까워지도록 저는 혼신의 노력을 다할 것임을 굳게 약속드립니다.",
      "국민 여러분.",
      "진정한 동북아 시대를 열자면 먼저 한반도에 평화가 제도적으로 정착되어야 합니다. 한반도가 지구상의 마지막 냉전지대로 남은 것은 20세기의 불행한 유산입니다. 그런 한반도가 21세기에는 세계를 향해 평화를 발신하는 평화지대로 바뀌어야 합니다. 유라시아 대륙과 태평양을 잇는 동북아의 평화로운 관문으로 새롭게 태어나야 합니다. 부산에서 파리행 기차표를 사서 평양, 신의주, 중국, 몽골, 러시아를 거쳐 유럽의 한복판에 도착하는 날을 앞당겨야 합니다.",
      "이제까지 우리는 한반도의 평화를 증진시키기 위해 많은 노력을 기울였습니다. 그 성과는 괄목할 만합니다. 남북한 사이에 사람과 물자의 교류가일상적인일처럼 빈번해졌습니다. 하늘과 바다와 땅의 길이 모두 열렸습니다. 그러나 정책의 추진 과정에서는 더욱 광범위한 국민적 합의를 얻어야 한다는 과제를 남겼습니다. 저는 그동안의 성과를 계승하고 발전시키면서, 정책의 추진방식은 개선해 나가고자 합니다.",
      "저는 한반도 평화증진과 공동번영을 목표로 하는 '평화번영정책'을, 몇가지 원칙을 가지고 추진해 나가겠습니다.",
      "첫째, 모든 현안은 대화를 통해 풀도록 하겠습니다.",
      "둘째, 상호신뢰를 우선하고 호혜주의를 실천해 나가겠습니다.",
      "셋째, 남북 당사자 원칙에 기초해 원활한 국제협력을 추구하겠습니다.",
      "넷째, 대내외적 투명성을 높이고 국민참여를 확대하며 초당적 협력을 얻겠습니다. 국민과 함께하는 '평화번영정책'이 되도록 하겠습니다.",
      "북한의 핵무기 개발 의혹은 한반도를 비롯한 동북아와 세계의 평화에 중대한 위협이 되고 있습니다. 북한의 핵 개발은 용인될 수 없습니다. 북한은 핵 개발 계획을 포기해야 합니다. 북한이 핵 개발 계획을 포기한다면, 국제사회는 북한이 원하는 많은 것을 제공할 것입니다. 북한은 핵무기를 보유할 것인지, 체제안전과 경제지원을 약속받을 것인지를 선택해야 합니다.",
      "아울러 저는 북한 핵 문제가 대화를 통해 평화적으로 해결되어야한다는 점을 거듭 강조하고자 합니다. 어떤 형태로든 군사적 긴장이 고조되어서는 안 됩니다. 북한 핵 문제가 대화를 통해 해결되도록, 우리는 미국,일본과의 공조를 강화할 것입니다. 중국, 러시아, 유럽연합 등과도 긴밀하게 협력해 나가겠습니다.",
      "올해는 한미동맹 50주년입니다. 한미동맹은 우리의 안전보장과 경제발전에 크게 기여해 왔습니다. 우리 국민은 이에 대해 깊이 감사하고 있습니다. 우리는 한미동맹을 소중히 발전시켜 나갈 것입니다. 호혜평등의 관계로 더욱 성숙시켜 나갈 것입니다. 전통우방을 비롯한 다른 국가들과의 관계도 확대해 나가겠습니다.",
      "국민 여러분.",
      "동북아 시대를 열고, 한반도에 평화를 정착시키려면, 우리 사회가 건강하고 미래지향적이어야 합니다. 힘과 비전을 가져야 합니다. 그러자면 개혁과 통합을 위한 지속적 노력이 필요합니다. 개혁은 성장의 동력이고, 통합은 도약의 디딤돌입니다.",
      "새 정부는 개혁과 통합을 바탕으로, 국민과 함께 하는 민주주의, 더불어 사는 균형발전사회, 평화와 번영의 동북아시대를 열어 나갈 것입니다. 이러한 목표로 가기 위해 저는 원칙과 신뢰, 공정과 투명, 대화와 타협, 분권과 자율을 새 정부 국정운영의 좌표로 삼고자 합니다.",
      "우리는 각 분야의 새로운 성장 동력을 창출해야 합니다. 외환위기를 초래했던 제반 요인들은 아직도 극복해야할 과제로 남아 있습니다. 시장과 제도를 세계기준에 맞게 공정하고 투명하게 개혁해, 기업하기 좋은 나라, 투자하고 싶은 나라로 만들고자 합니다.",
      "정치부터 바뀌어야 합니다. 진정으로 국민이 주인인 정치가 구현되어야 합니다. 당리당략보다 국리민복을 우선하는 정치풍토가 조성되어야 합니다. 대결과 갈등이 아니라 대화와 타협으로 문제를 푸는 정치문화가 자리잡았으면 합니다. 저부터 야당과 대화하고 타협하겠습니다.",
      "과학기술을 부단히 혁신해 '제2의 과학기술 입국'을 이루겠습니다. 지식정보화 기반을 지속적으로 확충하고 신산업을 육성하고자 합니다. 문화를 함양하고 문화산업의 발전도 적극 지원하겠습니다.",
      "이러한 국가목표에 부응할 수 있도록 교육도 혁신되어야 합니다. 우리 아이들이 입시지옥에서 벗어나 저마다의 소질과 창의력을 마음껏 발휘할 수 있게 해주어야 합니다.",
      "경제의 지속적 성장을 위해서도, 사회의 건강을 위해서도 부정부패를 없애야 합니다. 이를 위한 구조적 제도적 대안을 모색하겠습니다. 특히 사회지도층의 뼈를 깎는 성찰을 요망합니다.",
      "중앙 집권과 수도권 집중은 국가의 미래를 위해 더 이상 방치할 수 없습니다. 지방분권과 국가균형발전은 미룰 수 없는 과제가 되었습니다. 중앙과 지방은 조화와 균형을 이루며 발전해야 합니다. 지방은 자신의 미래를 자율적으로 설계하고, 중앙은 이를 도와야 합니다. 저는 비상한 결의로 이를 추진해 나갈 것입니다.",
      "국민통합은 이 시대의 가장 중요한 숙제입니다. 지역구도를 완화하기 위해 새 정부는 지역탕평 인사를 포함한 가능한 모든 조치를 취해 나갈 것입니다. 소득격차를 비롯한 계층간 격차를 좁히기 위해 교육과 세제 등의 개선을 강구하고자 합니다. 노사화합과 협력의 문화를 이루도록 노사 여러분과 함께 최선을 다하겠습니다.",
      "노약자를 비롯한 소외받는 사람들에게 더 많은 관심을 기울이는 따뜻한 사회를 만들어야 합니다. 이를 위해 복지정책을 내실화하고자 합니다. 모든 종류의 불합리한 차별을 없애 나가겠습니다. 양성평등사회를 지향해 나가겠습니다. 개방화 시대를 맞아 농어업과 농어민을 위한 대책을 강구하겠습니다. 고령사회의 도래에 대한 준비에도 소홀함이 없도록 하겠습니다.",
      "반칙과 특권이 용납되는 시대는 이제 끝나야 합니다. 정의가 패배하고 기회주의자가 득세하는 굴절된 풍토는 청산되어야 합니다. 원칙을 바로 세워 신뢰사회를 만듭시다. 정정당당하게 노력하는 사람이 성공하는 사회로 나아갑시다. 정직하고 성실한 대다수 국민이 보람을 느끼게 해드려야 합니다.",
      "존경하는 국민 여러분.",
      "오랜 세월동안 우리는 변방의 역사를 살아왔습니다. 때로는 자신의 운명을 스스로 결정하지 못하는 의존의 역사를 강요받기도 했습니다. 그러나 이제 우리는 새로운 전기를 맞았습니다. 21세기 동북아 시대의 중심국가로 웅비할 기회가 우리에게 찾아 왔습니다. 우리는 이 기회를 살려 나가야 합니다.",
      "우리에게는 수많은 도전을 극복한 저력이 있습니다. 위기마저도 기회로 만드는 지혜가 있습니다. 그런 지혜와 저력으로 오늘 우리에게 닥친 도전을 극복합시다. 오늘 우리가 선조들을 기리는 것처럼, 먼 훗날 후손들이 오늘의 우리를 자랑스러운 조상으로 기억하게 합시다.",
      "우리는 마음만 합치면 기적을 이루어 내는 국민입니다. 우리 모두 마음을 모읍시다. 평화와 번영과 도약의 새 역사를 만드는 이 위대한 도정에 모두 동참합시다. 항상 국민 여러분과 함께 하겠습니다.",
      "감사합니다."
    ]
  },
  {
    "url": "https://www.pa.go.kr/online_contents/archive/president_speechIndex.jsp?spMode=view&catid=c_pa02062&artid=1309348&activePresident=노무현",
    "title": "제16 대 대통령 취임 경축연 연설",
    "date": "2003.02.25",
    "paragraphs": [
      "주한외교사절 여러분, 그리고 멀리서 오신 외빈 여러분,",
      "전두환 전 대통령과 3부요인을 비롯한 내빈 여러분!",
      "저의 대통령 취임을 축하해 주기 위해 이 자리에 참석하신 여러분께 다시 한번 감사를 드립니다.",
      "이제 막 대통령의 책무를 부여받은 저는 기쁨보다는 무거운 책임감을 느낍니다. 참으로 어깨가 무겁습니다. 그러나 이 자리까지 저를 이끌어주신 국민 여러분을 믿고 이 벅찬 소명을 감당해 가고자 합니다. 신명을 다 바쳐 국민 여러분의 기대에 부응해 나가겠습니다.",
      "존경하는 내외귀빈 여러분!",
      "지금 우리는 선택의 기로에 서 있습니다. 도약과 후퇴의 중대한 갈림길입니다. 우리 국민은 숱한 도전을 슬기롭게 극복하면서 여기까지 왔습니다. 끊임없는 외침을 극복하며 민족의 자존을 지켜왔습니다. 식민통치와 전쟁의 폐허를 딛고일어서 우리 경제를 세계 열두번째 대열에 올려놓았습니다. 분단이라는 악조건을 이겨내면서 성숙한 민주주의를 이루어 왔습니다. 참으로 자랑스런 우리 국민이 아닐 수 없습니다. 오늘의 우리를 있게 한 선열과 우리 국민께 무한한 존경과 감사를 드립니다.",
      "그러나 아직 우리가 가야할 길에는 불안과 희망이 교차하고 있습니다. 세계경쟁이 갈수록 치열해지고 있습니다. 중국이 무서운 속도로 우리를 추격해오고 있습니다. 이라크 사태 등으로 세계경제는 어려움이 더해지고 있습니다. 그러나 위기는 우리에게 또 다른 기회이기도 합니다. 이 어려움을 극복하고 다시 한번 도약해서 선진국으로 진입할 것인가 아니면 뒤떨어질 것인가, 우리하기에 달려 있습니다.",
      "무엇보다 경제의 경쟁력을 높여야 합니다. 투명하고 공정한 경제시스템을 만들어야 합니다.",
      "IMF 경제위기 이후 지난 5년간 많은 노력이 있었습니다. 그러나 아직도 개선해야 할 점이 많습니다. 시장과 기업, 행정규제, 노사관계 등에서 지속적인 개혁을 통해 글로벌 스탠더드를 이루어내야 합니다. 이것만이 무한경쟁에서 살아남고 선진국으로 도약할 수 있는 길입니다. 기술혁신도 더욱 강력하게 이루어져야 합니다.",
      "정치, 행정 등 우리 사회 각 부문의 문화도 질적으로 한 단계 더 도약해야 합니다. 원칙이 통용되지 않고 구성원간의 신뢰가 없는 사회, 대화와 타협으로 문제를 해결하는 데 익숙하지 않은 사회는 결코 선진 사회가 아닙니다.",
      "중앙과 지방이 조화와 균형을 이루며 발전해야 합니다. 지방은 자신의 미래를 자율적으로 설계하고 중앙은 이를 도와야 할 것입니다. 진정한 경쟁력의 원천은 무엇보다 원칙과 기본을 바로 세우는 데 있습니다.",
      "내외귀빈 여러분!",
      "북한 핵 문제도 시급히 해결해야 할 과제입니다. 어떠한 어려움이 있더라도 이 문제는 평화적으로 해결해야 합니다. 대화가 유일한 해법입니다. 저는 미국,일본과의 공조, 국제사회의 협력, 그리고 북한과의 대화를 통해 이를 평화적으로 해결해 나갈 것입니다. 평화를 지키는일이 대통령인 저에게 주어진 제1의 임무라는 것을 깊이 인식하고 있습니다.",
      "남북관계의 진전도 멈출 수 없습니다. 힘들고 어렵지만 우리는 이 길을 가야 합니다. 그래야 우리의 다음 세대들이 전쟁의 공포에서 벗어나 통일을 바라보며 살 수 있습니다. '동북아시대의 중심국가'로 도약하기 위해서도 남북간의 화해와 협력은 반드시 필요합니다. 저는 국민 여러분과 정치권의 동의를 구하면서 남북관계를 한발 한발 진전시켜 나가겠습니다.",
      "위기를 기회로 만드는 힘은 바로 국민통합에서 나옵니다. 다같이 힘을 모읍시다. 우리 함께 갑시다.",
      "여기 계신 여러분의 건승과 국민의 행복, 그리고 대한민국의 무궁한 발전을 위해서 건배를 제의하고자 합니다.",
      "감사합니다."
    ]
  },
  {
    "url": "https://www.pa.go.kr/online_contents/archive/president_speechIndex.jsp?spMode=view&catid=c_pa02062&artid=1309349&activePresident=노무현",
    "title": "제16 대통령 취임 축하 외빈을 위한 만찬사",
    "date": "2003.02.25",
    "paragraphs": [
      "존경하는 폰 바이체커 전 독일 대통령,",
      "나카소네 야스히로 전 일본 총리, 모리 요시로 전 일본 총리,",
      "세르게이 미로노프 러시아 상원의장,",
      "치엔치천 중국 부총리, 각국 정부 대표단, 그리고 귀빈 여러분!",
      "저의 대통령 취임을 축하해주기 위해 먼길을 마다 않고 우리나라를 찾아주신 여러분을 진심으로 환영하며, 깊이 감사드립니다.",
      "오늘 출범한 새 정부는 참여정부로 이름지었습니다. 국민의 자발적인 참여가 국정을 이끌어간다는 뜻과 의지를 담고 있습니다. 우리 국민은 뜨거운 관심과 참여를 통해 지난 대통령 선거에서 제게 막중한 사명을 맡기셨습니다. 자발적인 모금과 자원봉사 물결은 한국 정치에 새로운 희망을 불어넣어 주었습니다.",
      "저와 참여정부는 이러한 국민의 뜻을 받들어 희망의 새 시대를 여는 데 혼신의 노력을 다하고자 합니다. 무엇보다, 공정하고 투명한 시장경제 질서가 확립되도록 경제시스템을 개혁해 나갈 것입니다. 세계 어디에 내놓아도 손색이 없는 기업하기 좋은 나라, 투자하고 싶은 나라를 만들겠습니다.",
      "정치와 행정, 노사관계 등 사회 모든 분야에 대화와 타협, 원칙과 신뢰의 문화를 뿌리내리도록 할 것입니다. 사회 구석구석에 따뜻함이 감돌고 우리 국민 누구나 내일에 대한 희망을 가질 수 있는 나라, 정정당당하게 승부하고 열심히 사는 사람들이 성공하는 나라를 만들어 나가고자 합니다.",
      "존경하는 내외귀빈 여러분!",
      "북한 핵문제로 걱정이 많으실 줄 압니다. 저 역시 무거운 책임감을 느끼고 있습니다. 북한의 핵개발은 어떠한 경우에도 용납될 수 없습니다. 북한은 핵개발을 포기해야 합니다. 이것이 저와 우리 국민, 그리고 국제사회의 일치된 요구입니다. 그러나 북핵문제로 인해 한반도에 긴장이 고조돼서는 안 된다는 것도 국제사회의 분명한 목소리입니다. 저와 우리 국민도 같은 입장입니다. 북핵문제는 반드시 평화적으로 해결되어야 합니다.",
      "우리는 이를 위해 미국, 일본과 긴밀히 공조해나갈 것입니다. 북한과의 대화를 통해 해결의 실마리를 찾는 노력도 다해나갈 것입니다. 중국, 러시아, EU를 비롯한 국제사회와의 협력도 매우 중요하게 생각하고 있습니다.",
      "남북관계 진전에는 여러 장애요인이 있는 것이 사실입니다. 그러나 결코 포기할 수 없는 민족적 과업입니다. 서둘러서도 안 되지만 쉬는 일도 없어야 합니다. 남북관계는 취임사에서도 말씀드린 바와 같이, 대화와 상호신뢰, 당사자 주도에 의한 국제협력을 통해 진전시켜 나가겠습니다. 이러한 노력을 통해 한반도에 평화를 정착시키고 장차의 통일을 준비해 나가고자 합니다. 아울러 전통 우방국들과 협력을 더욱 강화하고, 국제사회의 책임 있는 일원으로서 우리의 역할과 책무를 다해나갈 것입니다.",
      "내외귀빈 여러분!",
      "우리 국민은 숱한 고난과 시련을 슬기롭게 극복한 저력을 가지고 있습니다. 끊임없는 외침 속에서도 민족사를 지키고 찬란한 문화를 가꿔왔습니다. 전쟁의 폐허를 딛고 일어서 세계 12위의 번영을 이룩해 냈습니다. 오랜 독재의 억압을 뚫고 자유와 인권과 민주주의의 꽃을 활짝 피워가고 있습니다. 이 과정에서 여기 계신 외빈 여러분과 우방국의 도움이 참으로 컸습니다. 늘 고맙게 생각하고 있습니다.",
      "그러나 우리는 아직 이루어야 할 꿈이 많습니다. 평화와 번영의 동북아시대를 여는 것도 그 중의 하나입니다. 또한 이 꿈은 우리만의 것이 아닙니다. 인류의 평화와 행복, 번영에 이바지하는 꿈입니다.",
      "우리의 우방국과 국제사회가 따뜻한 우정으로, 이러한 꿈을 실현하기 위한 우리의 노력을 각별히 지원해 주시기를 당부드립니다. 한국에 머무시는 동안 행복한 시간이 되시기를 바라며, 다시 한번 여러분의 축하에 감사드립니다. 그 우의를 소중히 간직하겠습니다.",
      "여러분의 건강과 대한민국의 무궁한 발전, 그리고 세계의 평화와 번영을 위해서 건배를 제의합니다.",
      "감사합니다."
    ]
  },
  {
    "url": "https://www.pa.go.kr/online_contents/archive/president_speechIndex.jsp?spMode=view&catid=c_pa02062&artid=1309350&activePresident=노무현",
    "title": "학군사관후보생(ROTC) 제41기 임관식 치사",
    "date": "2003.02.28",
    "paragraphs": [
      "친애하는 학군 제41기 신임장교 여러분,",
      "그리고 학부모와 내빈 여러분!",
      "신임장교 여러분의 임관을 진심으로 축하합니다. 여러분의 늠름하고 활기 넘치는 모습을 보니 자랑스럽고 마음 든든합니다. 여러분은 고된 훈련과정을 훌륭히 마쳤습니다. 학문에 정진하면서 힘든 군사훈련을 병행해 왔습니다. 그리고 오늘 문무를 두루 갖춘 대한민국 국군장교로서 첫발을 내딛고 있습니다.",
      "오늘의 여러분이 있기까지는 많은 분들의 헌신이 있었습니다. 학생중앙군사학교장 박정주 장군을 비롯한 교관과 훈육관 여러분, 수고 많으셨습니다. 대학의 은사님들과 학부모님 여러분께도 각별한 감사와 축하의 말씀을 드립니다.",
      "신임장교 여러분, 그리고 국군장병 여러분!",
      "나는 국군의 통수권자로서는 처음으로 여러분을 만나고 있습니다. 감회가 매우 깊습니다. 무거운 책임감을 느낍니다.",
      "새 정부는 국민이 함께 국정을 운영하는 참여정부입니다. 참여정부는 국민과 함께 하는 민주주의, 더불어 사는 균형발전사회, 평화와 번영의 동북아 시대를 열어나갈 것입니다. 이를 위해서는 무엇보다 튼튼한 안보가 중요합니다. 국가안보는 언제나 국정의 최우선 과제입니다.",
      "나는 여러분과 함께 신명을 바쳐 대한민국의 평화를 반드시 지켜낼 것입니다. 더욱 분발하고 적극 협력해주기 바랍니다. 투철한 애국심으로 국가와 국민이 부여한 국방의 막중한 사명을 완수해주기 바랍니다.",
      "신임장교 여러분, 국군장병 여러분!",
      "지난해 우리 국민은 꿈을 현실로 이뤄낼 의지와 능력을 보여주었습니다. 전 세계가 경탄과 기대의 눈길을 보내고 있습니다. 그러나 우리의 전진을 가로막는 요인도 적지 않습니다. 세계 안보정세가 긴박하게 돌아가고 있습니다. 북한 핵문제가 한반도 평화의 걸림돌이 되고 있습니다.",
      "우리가 목표하는 동북아 중심국가로 나아가려면 무엇보다 한반도 평화가 필수적입니다. 남북간 화해와 협력이 중요합니다. 북한의 핵개발은 용인될 수 없습니다. 동시에 이 문제는 반드시 평화적으로 해결되어야 합니다. 대화로써 해결할 수 있습니다. 나는 미국, 일본과의 공조, 국제사회와의 협력, 그리고 북한과의 대화를 통해서 이 문제를 평화적으로 풀어나갈 것입니다.",
      "한, 미 연합방위태세를 확고히 유지해 나갈 것입니다. 한, 미 동맹은 지난 50년 동안 우리의 안보와 경제발전에 크게 기여해 왔습니다. 앞으로도 한, 미 동맹은 더욱 공고하고 굳건하게 유지되어야 합니다. 이러한 원칙에는 조금도 변함이 없을 것입니다. 그러나 상황은 우리의 의지와 무관하게 변화될 수 있습니다. 미국의 전략도 변화하고, 한반도 정세도 바뀝니다. 우리는 어떠한 미래의 변화에 대해서도 당당하게 대응하고 준비해야 합니다.",
      "최근 일각에서는 이러한 대응과 준비에 대해서 마치 엄청난 상황변화가 있는 것처럼 이야기하고 있습니다. 그래서 국민을 불안케 하고 있습니다. 그러나 이는 그처럼 정략적으로 해석될 문제가 아닙니다. 나는 어떤 일이 있더라도 우리 군과 함께 미래의 변화에 대해 빈틈없는 준비를 해나갈 것입니다.",
      "준비하는 자에게는 위기가 없습니다. 나는 국군의 통수권자로서, 21세기형 선진 정예강군을 육성하는 데 정성과 노력을 다하겠습니다. 현존하는 위협은 물론, 미래의 어떠한 위협에도 효과적으로 대비할 수 있는 첨단의 정보와 기술 역량을 갖추도록 하겠습니다.",
      "軍은 사기를 먹고삽니다. 사기충천한 군대가 강한 군대라는 것을 나는 잘 알고 있습니다. 모든 장병들이 본연의 임무에만 충실하면 보람과 긍지를 느낄 수 있는 軍을 만들겠습니다. 軍의 명예가 존중되고 복지가 한층 향상 되도록 힘쓰겠습니다.",
      "신임장교 여러분의 두 어깨에 국가와 민족의 장래가 걸려 있습니다. 여러분은 국방임무의 완수를 통해서 평화와 번영의 동북아 시대를 열어나가는 주역이 될 것입니다.",
      "사랑하는 신임장교 여러분!",
      "여러분은 장교의 길을 택했습니다. 자신보다 부하를 더 걱정하고, 때로는 희생을 감내해야 하는 어려운 길입니다. 그러나 그렇기 때문에 장교의 길은 더욱 명예롭습니다.",
      "여러분에게 뜨거운 격려를 보내면서, 앞날에 무한한 발전이 있기를 바랍니다. 13만여 선배들이 피땀흘려 쌓아온 ROTC의 업적과 전통을 더욱 빛나게 이어주기 바랍니다. 국가와 국민은 여러분의 헌신을 기억하고, 또 보답할 것입니다. 학군 제41기 신임장교 모두에게 무운과 영광이 함께 하기를 기원합니다.",
      "감사합니다."
    ]
  },
  {
    "url": "https://www.pa.go.kr/online_contents/archive/president_speechIndex.jsp?spMode=view&catid=c_pa02062&artid=1309351&activePresident=노무현",
    "title": "2·28민주의거 43주년 기념메시지",
    "date": "2003.02.28",
    "paragraphs": [
      "43년 전 오늘, 대구는 자유당 정권의 독재에 맞서 분연히 일어섰습니다. 대구의 의거는 그 해 3.15 마산의거와 4.19혁명을 낳았고 결국 우리나라 민주화 운동의 시발점이 되었습니다. 그리고 이 자랑스런 역사는 87년 6월 항쟁으로 승화되었고 마침내 참여정부를 출범시키는 밑거름이 되었습니다.",
      "이 뜻 깊은 날을 맞아, 저는 성숙한 의식으로 나라와 민주주의 발전을 위해 애써 오신 대구시민 여러분께 깊은 존경과 감사의 말씀을 드립니다. 특히 뜻하지 않은 지하철 방화 참사로 큰 고통을 겪고 계신데 대해 심심한 위로를 드리며 하루 빨리 이 아픔이 치유되기를 기원합니다.",
      "지금 우리는 또 따른 역사의 문턱에 서 있습니다. 다가올 동북아 시대의 중심국가로 도약할 것인가 아니면 또 다시 후퇴하고 말 것인가를 가름하는 분수령입니다.",
      "그러나 위기는 곧 기회입니다. 우리 국민은 언제나 안팎의 도전을 슬기롭게 극복하여 새로운 도약의 계기를 만들어 왔습니다. 그것이 바로 2.28 민주의거가 오늘의 우리에게 주는 역사적 교훈입니다. 우리는 반드시 해낼 것입니다.",
      "다시 한 번 43년 전 대구의 뜨거운 함성을 되새겨 보면서 ‘2.28 민주의거 기념사업회’의 발전을 기원합니다."
    ]
  },
  {
    "url": "https://www.pa.go.kr/online_contents/archive/president_speechIndex.jsp?spMode=view&catid=c_pa02062&artid=1309352&activePresident=노무현",
    "title": "제84주년 3·1절 기념사",
    "date": "2003.03.01",
    "paragraphs": [
      "존경하는 국민 여러분,",
      "오늘 여든 네 번째 3, 1절을 맞아 나라를 위해 희생하고 헌신하신 애국선열들께 한없는 감사와 경의를 표합니다. 독립유공자와 유가족 여러분에게도 존경과 감사의 말씀을 드립니다.",
      "기미년 오늘, 우리는 일제의 총칼에 맞서 맨주먹으로 분연히 일어섰습니다. 대한독립 만세 소리가 전국 방방곡곡을 뒤덮었고, 우리는 자주독립 의지를 세계만방에 알렸습니다. 3, 1운동을 계기로 국내외의 독립투쟁은 더욱 힘차게 전개되었습니다. 상해에 대한민국 임시정부가 세워졌고, 우리는 마침내 빼앗긴 국권을 되찾았습니다.",
      "3, 1정신은 끊임없는 도전을 슬기롭게 극복해 온 우리 민족의 자랑입니다. 우리는 이러한 빛나는 정신을 계승하여 전쟁의 폐허를 딛고 세계 12위의 경제강국으로 발돋움했습니다. 4, 19 혁명과 광주민주화운동, 6월 민주항쟁을 거쳐 민주주의와 인권을 쟁취해 냈습니다. 오늘의 참여정부는 바로 그 위대한 역사의 연장선 위에 서 있습니다.",
      "참여정부의 출범으로 이제 아픔의 근, 현대사는 막을 내리게 되었습니다. 우리의 지난날은 선열들의 고귀한 희생에도 불구하고 좌절과 굴절을 겪어야 했습니다. 정의는 패배했고 기회주의가 득세했습니다.",
      "그러나 이제 비로소 역사적 전환점이 마련되었습니다. 국민이 진정 주인으로 대접받는 시대가 열린 것입니다.",
      "참여정부에서는 권력에 아부하는 사람들이 더 이상 설 땅이 없을 것입니다. 오로지 성실하게 일하고 정정당당하게 승부하는 사람들이 성공하는 시대가 열릴 것입니다. 그것이 바로 선열들의 희생에 보답하는 길이자 저와 참여정부에게 주어진 역사적 소명입니다.",
      "국민 여러분,",
      "지금 우리는 세계사의 새로운 흐름과 마주하고 있습니다. 동북아 시대의 도래가 바로 그것입니다. 동북아시아는 근대 이후 세계의 변방으로만 머물러 왔습니다. 그러나 이제 유럽연합, 북미지역과 함께 세계경제의 3대 축으로 부상하고 있습니다. 앞으로 20년 후에는 세계경제의 3분의 1을 차지하게 된다는 전망도 있습니다. 민족웅비의 크나큰 기회가 우리에게 다가오고 있는 것입니다.",
      "우리는 동북아시대의 중심국가로 도약할 수 있는 충분한 조건을 갖추고 있습니다. 우선, 지리적으로 중심에 자리잡고 있습니다. 서울에서 3시간의 비행거리 안에 인구 100만 이상의 도시가 마흔 세 개나 됩니다. 중국과 러시아의 인력과 자원, 그리고 일본의 기술을 접목할 수 있는 유리한 위치입니다. 대륙과 해양을 잇는 지정학적 이점도 가지고 있습니다. 하늘과 바다와 땅에 걸친 물류와 세계 일류의 정보화 기반과 역량을 두루 갖추고 있습니다.",
      "한반도는 더 이상 세계의 변방이 아닙니다. 남북 철도가 연결되고 철의 실크로드가 열리면 광활한 대륙을 향해 나아갈 수 있습니다. 그 곳에는 중국대륙이라는 새로운 기회가 기다리고 있습니다. 시베리아와 중앙아시아의 무한한 자원도 있습니다.",
      "한반도가 대륙과 해양을 잇는 물류와 금융과 생산 거점으로 거듭나게 됩니다. 이것이 바로 우리 앞에 있는 미래입니다. 우리에게는 이를 현실로 만들어야 하는 책무가 주어져 있습니다.",
      "존경하는 국민 여러분,",
      "그러나 동북아 중심국가로 나아가기 위해서는 반드시 해야 할 일이 있습니다. 한반도에 평화를 정착시키는 일입니다. 남북이 대립하며 한반도에 긴장이 고조되는 한, 동북아 중심국가의 꿈은 실현될 수 없습니다. 동북아의 평화와 번영도 기대하기 어렵습니다.",
      "그동안 우리는 한반도에 평화를 정착시키기 위해 많은 노력을 기울여 왔습니다. 남북간에 대화와 교류가 빈번해졌고 이산가족이 만나고 있습니다. 최근에는 육로도 열렸습니다.",
      "그러나 아직 풀어야 할 숙제가 많습니다. 특히 북핵 문제는 시급히 해결해야 할 과제입니다.",
      "저는 북한의 핵 개발에 단호히 반대합니다. 그러나 이 문제는 반드시 평화적으로 해결되어야 합니다. 어떠한 이유로든 한반도의 평화가 깨어진다면, 우리는 그 엄청난 재앙을 감당할 수 없습니다. 한반도의 평화와 국민의 안전을 지키는 것은 대통령의 가장 큰 책무입니다.",
      "앞으로 남북관계는 국민 여러분께 소상히 보고 드리고, 국민적 합의를 바탕으로 추진해 나가겠습니다. 야당의 협력도 적극적으로 구해나갈 것입니다. 미국과 일본, 중국, 러시아 등 주변국과, EU를 비롯한 국제사회와도 능동적으로 협력해나갈 것입니다.",
      "국민 여러분,",
      "한반도에 평화를 정착시키는 일 못지 않게 중요한 것은 국민의 힘을 하나로 모으는 일입니다. 84년 전 오늘, 우리의 선열들은 한마음 한뜻으로 독립운동에 나섰습니다. 빈부와 귀천, 남녀와 노소, 지역과 종교의 차이는 없었습니다. 나라의 독립과 민족의 자존심을 되찾는 데 하나가 되었습니다.",
      "오늘을 사는 우리도 지역과 계층과 세대를 넘어 하나가 되어야 합니다. 내부에 분열과 반목이 있으면 세계경쟁에서 뒤처질 수밖에 없습니다. 국권까지 상실했던 100년 전의 실패가 되풀이될 수도 있습니다. 지금이야말로 3, 1정신을 되돌아보며 역사의 교훈을 되새겨야 할 때입니다.",
      "마음속에 지역갈등의 응어리가 있다면 가슴을 열고 풀어야 합니다. 어른은 젊은이의 목소리에 귀기울이고 젊은이는 어른의 경험을 구해야 합니다. 차별 받고 소외되어 온 사람들에게 더 많은 관심과 노력을 기울여야 합니다. 국민 모두가 참된 주인으로서 국정에 참여하고, 온 국민의 힘을 하나로 모으는 국민참여시대를 힘차게 열어가야겠습니다.",
      "개혁 또한 멈출 수 없는 우리 시대의 과제입니다. 무엇보다 정치와 행정이 바뀌어야 합니다. 이른바 몇몇 '권력기관'은 그동안 정권을 위해 봉사해 왔던 것이 사실입니다. 그래서 내부의 질서가 무너지고 국민의 신뢰를 잃었습니다. 이제 이들 '권력기관'은 국민을 위한 기관으로 거듭나야 합니다. 참여정부는 더 이상 '권력기관'에 의존하지 않을 것입니다. 언제나 정정당당한 정부로서 국민 앞에 설 것입니다.",
      "참여정부는 공정하고 투명한 시장질서, 노사화합, 기술혁신, 지역 균형발전 속에 정직하고 성실하게 사는 사람들이 성공하는 나라를 만들어갈 것입니다. 이를 위해 원칙과 신뢰, 공정과 투명, 대화와 타협, 분권과 자율의 문화를 사회 곳곳에 뿌리내릴 것입니다.",
      "존경하는 국민 여러분!",
      "우리에게는 선열들이 보여준 자주독립의 기상과 대동단결의 지혜가 있습니다. 오늘 3, 1절을 맞아 일제의 총칼에 항거하며 이루고자 했던 선열들의 뜻을 다시 한번 가슴에 새깁시다. 국민통합과 개혁으로 평화와 번영의 동북아시대를 열어갑시다. 자랑스런 대한민국을 우리 후손들에게 물려줍시다.",
      "감사합니다."
    ]
  },
  {
    "url": "https://www.pa.go.kr/online_contents/archive/president_speechIndex.jsp?spMode=view&catid=c_pa02064&artid=1321928&activePresident=노무현",
    "title": "제84주년 3.1절 기념식",
    "date": "",
    "paragraphs": [
      "'제84주년 3.1절' 기념행사 : 3.1절을 맞아 일제에 항거한 애국선열들께 감사와 경의 표함. 국민통합과 개혁으로 평화와 번영의 동북아시대를 열어가고 자랑스런 대한민국을 우리 후손에게 물려줄것을 연설함"
    ]
  },
  {
    "url": "https://www.pa.go.kr/online_contents/archive/president_speechIndex.jsp?spMode=view&catid=c_pa02062&artid=1309353&activePresident=노무현",
    "title": "참여정부 국정토론회 말씀",
    "date": "2003.03.07",
    "paragraphs": [
      "■ 인사말씀",
      "안녕하십니까, 반갑습니다.",
      "오늘 토론회에 참석하신 여러분에 대해 저는 강한 애정을 느끼고 있습니다. 한분 한분을 선택하면서 마음고생을 많이 했습니다. 애써서 정한 만큼 애정이 깊습니다. 앞으로 정말 잘 해 주시기 바랍니다.",
      "아무래도 제가 여러분들에게 기대하는 것은 여러분의 역량보다는 조금 높은 수준일 것입니다. 한참 세월이 지난 후에도 역시 잘 택했다고 말할 수 있을 만큼 심혈을 기울여서 여러분을 택했기 때문에 그 수준으로 비교하려고 합니다. 기대치를 아주 높이지는 않겠지만 그래도 국민들은 제 수준보다는 항상 높을 수 밖에 없습니다. 국민들에게 사랑받을 수 있도록 열심히 잘해 주십시오.",
      "저도 장관 때 잠시 이런 자리에 와서 연수를 했습니다. 이번 연수에서 많은 것을 배우는 것보다 노력하는 우리의 자세를 확인하는 것이 더 중요하다고 생각합니다. 1990년대 초반에 정부개혁 도는 경영개혁에 관해서 나온 많은 책을 보면, 가장 바람직한 조직은 학습하는 조직이라고 합니다. 오늘 이런 방식도 좋은 학습형태의 하나입니다. 학습을 열심히 하는 조직이 좋은 조직이고 강한 조직입니다. 항상 모자라지 않을까 불안해 하면서 좀더 채우려고 노력하는 마음가짐이 있어야지 학습이 되는 것입니다. 그래서 드리는 말씀인데, 우리 전부 모자라는 사람이 됩시다.",
      "여러분이 보기에 저는 성공한 사람입니다. 대통령이 됐으니까요. 성공비결을 꼭 하나 말씀드리자면 끊임없이 도전했다는 것입니다. 욕심을 부려서 더 큰 이익에 도전했다기보다는 항상 자기 자신에게 도전했습니다. 나태해지는 자신을 극복하고 최선을 다했습니다. 자기 모자람을 좀더 채우기 위해서, 좀더 새로워지기 위해서 끊임없이 도전했습니다. 물론 욕심을 향한 도전도 없지는 않았습니다. 그러나 욕심을 향한 도전이 성공의 원인이 되지는 않았던 것 같습니다. 끊임없이 자기를 개혁한 것이 성공의 원인이 아니었던가 생각합니다. 앞으로도 끊임없이 자신을 향해서 도전하려고 합니다. 잘하기 위해서 실력을 갖추는 노력은 물론 이제 여러분을 믿고 여러분에게 일을 맡기는 방법도 배워야 할 것 같습니다.",
      "실제로 맡긴다고 해 놓고 마음이 불안한 것이 한두 가지가 아닙니다. 그렇다고 제가 온갖 것을 다 챙길 수는 없습니다. 대폭 나누어 주고 지켜보면서 혹시 영 못된다고 싶을 때 조금씩 조정하는 것이 맞을 것 같습니다. 저는 마음을 비우고 여러분을 신뢰하며 일을 맡길 줄 아는 지혜를 배우려고 합니다. 그렇게 해서 한 번 성공해봅시다.",
      "국민들이 많은 기대를 가지고 문민정부를 출범시켰는데 욕심만큼 안 됐습니다. 국민의 정부도 그렇습니다. 하지만 제가 보기에는 두 정부 다 큰 업적을 남겼다고 생각합니다. 민주주의에 있어서 상당한 진보가 있었습니다. ＣＤＭＡ 와 같은 신기술을 개발해서 먹고사는데 상당히 도움이 되는 것을 갖춰놨고, 국민의 정부에서는 ＩＴ산업의 기초를 닦아서 앞으로 몇 년간 먹고 살 수 있는 밑천을 마련해 놨습니다.",
      "제일 고민되는 게 참여정부의 다음 5년, 10년입니다. 장기적인 미래도 준비해야겠지만 기술 순환이 빠르니까 우선 다음 5년 내지 10년 먹고 살 수 있는 먹을거리를 준비해놔야 할 것입니다. 또 그때는 민주주의도 한 단계 더 성숙시켜야 하고, 사회문화도 좀 더 향상돼야 하는데 걱정이 많습니다. 여러분이 열심히 노력하시면 다 해낼 수 있다고 생각합니다. 잘 부탁드립니다.",
      "■ 강연 연설",
      "정치가 무엇인가, 우선 국방, 치안, 경제, 이런 것입니다. 외부의 위협으로부터 국민을 보호하는 것이 국방이고, 내부의 질서교란 행위로부터 국민을 보호하는 것이 치안이고, 국민들의 살림살이를 보살피는 것이 경제입니다. 규칙을 정해서 관리하는 기능과 직접 경제의 주체로서 살림살이를 하는 기능이 경제에 포함됩니다.",
      "그 다음에 중요한 것이 국민들에게 나아갈 길을 제시하는 것입니다. 이를 우리는 국정비전이라고 얘기합니다. 정치의 큰 기능은 비전을 제시하는 것입니다. 그런데 여러 이해집단이 있다 보니 비전을 두고 서로 싸웁니다. 정치가 하는 역할 중에 아주 중요한 것이 서로 다른 이해집단, 이해관계를 조정해서 국정목표라고 하는 큰 틀 속에 통합시켜 나가는 일입니다. 다시 말해 조정과 통합이 또 다른 정치의 기능입니다.",
      "위기가 생기면 국민들은 지도자의 얼굴을 쳐다봅니다. 위기관리가 필요합니다. 그래서 대체로 저는 국방, 치안, 경제, 비전의 제시, 조정과 통합, 위기관리 등을 정치가나 지도자의 책임이라고 생각합니다.",
      "한편 우리 사회의 비전이 무엇이냐고 했을 때 대부분의 사람들은 좀더 넉넉한 사회, 나 혼자만이 아니라 두루두루 넉넉하고 따뜻한 사회, 그러면서 돈만 넉넉한 사회가 아니라 쾌적하고 품위 있는 문화를 누릴 수 있는 사회, 안심하고 살 수 있는 사회 등을 얘기할 것입니다. 꿈과 희망이 살아 움직이는 사회를 말하기도 합니다. 참여정부도 비전을 내놓아야 하는데 이미 이전의 정부가 좋은 비전은 다 제시했습니다. 전두환 대통령은 정의로운 사회를 제시했고, 노태우 대통령은 보통사람들의 사회, 김영삼 대통령은 신한국을 내놓았습니다. 김대중 대통령도 내놓아야 하는데 신신한국으로 할 수는 없으니까 제2건국이라고 했습니다. 큰 틀로서 비전은 이런 것이었습니다. 김대중 대통령은 시장경제와 민주주의, 지식기반사회, 보편적 세계주의, 화해와 타협의 남북관계, 생산적 복지 등 아주 논리적인 내용을 담아서 그것을 국정비전으로 제시했습니다.",
      "우리는 ①국민과 함께 하는 민주주의, ②더불어 사는 균형발전사회, ③평화와 번영의 동북아 시대 등 세 가지를 제시했습니다. 대체로 이렇게 하면 우리가 좀 더 넉넉하고 여유 있고 이웃을 생각할 줄 아는 따뜻한 사회가 되고 질 높은 삶을 누릴 수 있지 않겠느냐는 생각으로 과정상의 목표, 다시 말해 국정 목표를 세웠습니다.",
      "실제로 이것이 되자면 우리 사회의 몇 가지 원리가 꼭 충족되어야 합니다. ①원칙과 신뢰, ②투명성과 공정성, ③대화와 타협, ④분권과 자율이 그것입니다. 이외에 제가 강조했던 것이 경쟁력 강화 전략으로서 첫째 기술혁신, 둘째 시장개혁, 셋째 문화혁신입니다. 문화혁신은 가치지향의 사회를 의미하는 것입니다. 이와 같은 것이 우리 사회의 경쟁력을 향상시키기 위한 핵심전략이 될 것입니다.",
      "먼저 기술혁신에 대해 말씀드리면, 1990년대 초반에 우리가 경쟁력 강화를 위해서 각 기업들이 리엔지니어링, 다운사이징, 등등의 용어를 내 놓고, 경영혁신을 얘기했습니다. 그때 어떤 기업인은 경영혁신을 아무리 해도 기술 수준이 높은 기업과는 경쟁할 수 없다고 했습니다. 경영이 좀 엉성해도 확실히 우월적인 기술을 가지고 있는 기업은 경쟁에서 이기지만 아무리 경영관리를 잘 해도 기술이 없으면 견디는데 한계가 있다는 것입니다. 물론 극단적인 비유입니다. 경영을 잘 하는 기업이 왜 기술혁신을 못 하겠습니까, 둘은 같이 가는 것이지만 극단적으로 비교하자면 기술혁신이 핵심입니다.",
      "대규모의 자본과 노동력을 투입해서 성장했던 것이 1980년대 초반까지의 경제였다면, 적어도 1980년대 후반이나 1990년대부터는 기술경쟁력을 성장의 동력으로 삼는 시대로 접어들었습니다. 지금 이 기술력에 관해서 많은 사람들이 불안감을 가지고 있습니다. 지금의 기술, 즉 일종의 모방기술이나 응용기술로는 한계가 있기 때문에 원천기술 내지 기반기술, 나아가서는 기초기술을 개발해야 한다는 것이 공통의 생각입니다.",
      "다음으로 시장개혁. 이것은 너무나 잘 아는 얘기입니다. 공정하고 자유로운 경쟁이 보장되는 그런 시장에서만이 각 기업이 최대의 효율을 발휘할 수 있습니다. 바꾸어 말하면 최대의효율을 가진 기업만이 살아남을 수 있는 시장조건을 통해서 그 사회 전체의 경쟁성과 효율성을 높여 나갈 수 있습니다. 지금 외국의 투자자들이 가장 관심을 갖는 부분이 시장개혁이 아닌가 생각합니다.",
      "우리가 부닥쳐 있는 어려움의 하나는 시장개혁을 국가신인도의 중요한 요소로 보고 있으면서도 너무 급속히 진행됐을 때 모든 기업에게 큰 부담을 줄 가능성이 있다는 것입니다. 그 가능성 때문에 시장개혁을 크게 외치면 신뢰가 높아져서 좋다고 하면서도 한편으로는 불안감을 느낍니다. 그래서 속도는 기업이 감당할 수 있을만큼 적절하게 통제되어야 합니다. 중요한 것은 회오리바람 몰아치듯이 완강하게 하지 않으면 국민들이 믿지 않는다는 사실입니다. 개혁대상들이 믿지 않고 이 바람이 잠시 지나면 된다는 식으로 개혁에 저항하기 때문에 정부가 몰아치는 경향이 있었습니다.",
      "이제는 몰아치는 대신에 확고한 의지를 보여주어야 합니다. 5년 내내 한시도 쉬지 않고 개혁해 나갈 것입니다. 그러면 좀 천천히 가더라도 국민들이 납득하고 스스로 개혁을 해야 할 사람들도 ‘이건 피할 수 없겠구나’ 하고 적응해 올 것이라고 생각합니다. 강력한 개혁의지를 가지고 끈을 바짝 조여야 하겠습니다.",
      "문화혁신에 대해서는 짧게 이야기하겠습니다. 결국 페어플레이의 문화입니다. 게임의 규칙을 존중하면서 정정당당하게 승부하는 사회, 압축해서 이렇게 말하겠습니다. 이런 사회문화가 있을 때라야 세계화라는 시장질서 속에서 한국기업이 비로소 경쟁력을 가질 수 있습니다. 가치를 지향하고 원칙을 존중하는 사회, 신뢰사회도 여기에 해당하는 것입니다.",
      "그 다음으로 경쟁력 강화전략의 양적 부분으로서 동북아 시대, 지방화 시대에 대해서 말씀드리겠습니다. 동북아 시대라는 것은 우리의 시장을 확장하는 것을 의미합니다. 여기에 대해서는 길게 설명드리지 않겠습니다. 지방화라는 것이 경쟁력, 효율성과 바로 연결되는지는 잘 모르겠습니다만, 지방을 이대로 계속 위축시키면 갈등의 비용을 감당할 수 없는 사태가 올 것입니다. 지방을 균형 있게 발전시켜야 합니다. 이것이 공간적으로도 효율적인 것이 되지 않겠는가 생각합니다. 이 부분에 관해서 관심을 함께 가지면서 국정을 운영해주십시오.",
      "이런 것을 모색해 가는 총체적 과정을 개혁이라고 얘기합니다. 이번 정부를 개혁정부라고도 말합니다. 그렇다면 무엇을 개혁할 것인가,",
      "우선 국민으로부터 가장 많은 공감을 얻는 부문이 정치개혁입니다. 정당도 개혁하고 선거제도도 개혁하고 정치자금제도도 개혁해서 그야말로 투명한 정치, 공정한 게임이 적용되는 정치, 국민들의 의견이 제대로 정치과정에 반영되는 국민참여정치를 이루어야 합니다. 이것은 정치권의 몫입니다.",
      "정치권의 자율적인 개혁을 기대합니다. 제가 손을 댄다고 해서 별다른 수단도 없습니다. 옛날에는 지시하면 할 수 있었지만 지금은 아닙니다. 그러나 저도 하나의 수단을 가지고 있습니다. 제가 의원들을 설득할 수 있습니다. 정치라는 것이 상대적인 것이어서 어느 한 정당이 개혁되면 다른 정당도 따라서 개혁하지 않을 수 없습니다.",
      "정부개혁 또한 중요합니다. 정부를 개혁하라는 국민의 요구가 굉장히 높습니다. 정부개혁을 얘기하면 대처나 뉴질랜드, 그리고 ‘작은정부론’이 자주 언급됩니다. 가끔씩 신문에서 작은 정부 하겠다고 해 놓고 왜 자꾸 정부를 키우느냐고 비판하는 글을 보는데 저는 작은 정부를 공약한 적이 없습니다. 노무현식 정부개혁은 효율적인 정부, 같은 조직으로 가장 효율적으로 봉사하는 정부를 만드는 것입니다. 우리나라 공무원의 수는 그렇게 많은 편이 아닙니다. 우리 정부의 서비스가 국민들에게 충분하지 않습니다. 물론 부분적으로 남는 인력이 있습니다. 이 인력은 새로운 일에 활용해야 한다고 생각합니다.",
      "한편으로 정부개혁이라고 하면 컨설팅 보고서대로 부처나 부처의 기능을 조정하는 일을 떠올리기도 합니다. 이런 일도 필요할 것입니다. 그러나 조직개편은 일거에 하지 않겠습니다. 1~2년 충분히 일하면서 차근차근 하겠습니다. 왜냐하면 지금 우리 정부가 하고 있는 일이 완결된 것이 아니고, 새로운 일거리들을 찾아서 좀더 많은 일들을 해야 하기 때문입니다. 어떤 부처는 일이 늘 수도 있고, 또 어떤 부처는 분권을 통해서 일이 줄어들 수도 있습니다. 지금부터 해야 할 일들을 더 찾고 넘겨줄 일은 넘겨주면서 바람직한 방향을 설정한 다음에 조직개편을 해 나가야 한다고 생각합니다.",
      "물론 조직개편을 할 때에도 심각한 충격을 주지 않도록 하겠습니다. 조직개편에는 항상 저항이 따르고 이 저항이 경우에 따라서 대단한 갈등비용을 낳고 비효율을 낳기 때문입니다. 조직개편을 정부개혁의 주된 내용으로 내세우을 낳르고 이 저항이금 우리가 하고 있는 일이 효율적인가, 국민들에게 꼭 필요한 일인가, 꼭 해야 하는 일인가, 이 방법으로 해야 하는가 등 조직개편 분석하면서 새로운 일을 찾아내고 필요항이금 일은 버리고 넘겨줄 것이 있으면 넘겨주는 것, 이것을 개혁의 주된 내용으로 삼았으면 좋겠다고 생각합니다.",
      "실제로 동북아시대를 이루어 내려면 많은 계획과 실행 과제가 있을 수 있습니다. 국제적인 연구팀도 만들고 금융조직도 만들고 구체적인 사업조직도 만들어 나가야 합니다. 적지 않은 인력이 매달려야 합니다. 지금 우리 정부에는 적당한 일자리가 없어서 임시로 배치되어 있는 유능한 분들이 많이 있는 것으로 알고 있습니다. 이분들을 최대한 활용해서 일차적으로 이런 일을 맡기면 신바람나게 일하지 않을까 생각합니다.",
      "행정개혁도 많은 일손을 필요로 할 것입니다. 지금까지는 행정개혁을 하면서 모두 외부용역을 했는데, 이들 중에 행정경험이 없는 사람들이 많았기 때문에 가장 적합한 행정개혁안을 냈다고 말할 수는 없습니다. 저는 우리 공무원들이 스스로 개혁의 주체가 돼서 행정개혁의 과제들을 진단하고 만들어 나간다면 상당한 성과를 거둘 수 있지 않을까 생각합니다. 개혁의 선도부대가 되겠다고 하는 공무원들, 자원해서 나서도록 그렇게 한번 모아 보십시다. 각 부처 스스로 할 일도 있고, 전 정부적 개혁과제들을 수행하기 위한 특별팀이 만들어질 수도 있을 것입니다.",
      "재정개혁의 경우에도 마찬가지일 것입니다. 소위 공무원들의 조직 이기주의 때문에 규제를 완화해도 얼마 지나지 않아 되돌아간다고 많은 분들이 불평합니다. 규제완화, 분권, 권한의 이양과 같은 것도 공무원들이 주체가 되어서 풀어가야 한다고 생각합니다.",
      "아울러 지방대학의 육성도 있습니다. 이는 지방발전계획과 맞물려 있습니다. 지방대학 육성은 대체로 정부의 R&D 투자나 산업과 연계해서 가야하기 때문에 교육인적자원부가 계획과 정책을 입안하고, 과학기술부,산업자원부,정보통신부 등이 집행하는 형태가 될 것입니다.",
      "이와 같이 공무원 스스로의 개혁이 제대로 됐을 때 행정의 효율성이 굉장히 높아지고 또 다른 서비스들도 얼마든지 찾아서 할 수 있다고 생각합니다. 이런 개혁들은 공직사회가 주로 맡아서 했으면 좋겠다고 생각합니다.",
      "언론개혁과 관련해서 저는 정부가 할 수 있는 일은 한계가 있다고 생각합니다. 국민들이 분위기와 방향을 만들면 언론 스스로 개혁해 주기를 바랍니다. 다만 적어도 유착하지는 말자, 아니면 적당하게 타협하지는 말자, 그렇게 생각합니다. 정부가 깨끗해지기 위해서는 정부와 언론 사이에 약간의 긴장관계가 필요합니다. 저는 10여년동안 일부 언론과 긴장관계를 유지해 왔습니다. 그 언론과의 긴장관계를 유지해 오는 동안에 스스로의 몸가짐을 조심하지 않을 수 없었습니다. 물론 조심해도 많이 긁혔지만 치명적인 실수는 하지 않도록 스스로를 다듬어 나올 수밖에 없었습니다. 어떻게 보면 대통령까지 된 것도 언론과의 긴장관계 덕분이 아닌가 하는 생각이 들기도 합니다.",
      "앞으로 대통령으로서도 여러 가지 실수나 부족함이 있겠지만, 그러나 나는 이 점에 관해서 적당하게 타협할 생각은 없습니다. 우리 정부도 긴장해서 갑시다. 그런 만큼 공직사회가 더 투명해질 것입니다. 그리고 억울한 일을 당하면 가만히 있지 말고 꼭 밝힙시다. 그 정도로 우리 정부가 할 일을 설정했으면 합니다.",
      "특별히 권력기관이 개혁과제로 떠오르고 있습니다. 권력기관은 과거에 야당을 억압하거나 뒷조사하고 사찰하는 등 부당한 방법으로 권력을 유지하는 데 기여했습니다. 국정원이 그랬고, 검찰도 기꺼이 그 일을 했습니다. 국정원은 돈까지 들어다 주었습니다. 요즘도 저와 가까운 참모들에게 “결국 정부가 어려울 때 마지막까지 지켜줄 수 있는 힘이 검찰인데 이렇게 하면 어쩌나”라고 얘기하는 분들이 있다고 합니다.",
      "그렇지만 저는 그렇게 믿지 않습니다. 정부를 끝까지 지켜 줄 수 있는 힘은 국민입니다. 스스로의 투명한 자세입니다. 잘못이 있으면 국민에게 솔직히 인정하고 사과할 것입니다 검찰에 의존하지 않고 당당하게 5년간 정권을 이어나가 보고 싶습니다. 검찰에 의지하다보면 검찰에게 뭔가 특별한 권력을 주어야 하고, 그 검찰은 국민 위에 군림하게 됩니다. 아무도 규제를 할 수가 없습니다. 검찰의 감찰기능이 아주 취약하지 않습니까, 외부기관에서도 검찰을 감찰하지 못하지 않습니까, 그러니까 특권이 만들어지고 그 폐해는 이루 말할 수 없습니다. 개혁해야 합니다. 적어도 국민들로부터 불신을 받고 있는 조직이 그 조직의 기존 문화를 그대로 지켜달라, 말하자면 서열주의를 파괴하는 발탁인사를 하지 말라고 저항하는 것은 명분이 없습니다. 나는 국민들이 마지막 판단을 해줄 것이라고 생각합니다.",
      "앞으로 국내 정치문제에 관한 국정원 보고도 받지 않겠습니다. 여당이든 야당이든 어느 정치인이 어디에서 누구를 만나고 무슨 의논을 했는지 등등 정치에 관한 정보는 절대 보고받지 않겠습니다. 실제로 제가 당선된 이후에 한번도 받은 적이 없습니다. 앞으로도 받지 않을 것입니다. 국정원은 남북관계와 국제관계 등에서 할 일이 많습니다. 우수한 인력도 많기 때문에 동북아 시대의 새로운 비전을 나름대로 연구하면서 제 역할을 할 수 있을 것입니다. 잘 양성한 우수인력들을 하루아침에 구조조정하기보다는 창조적이고 생산적인 활동에 투입하는 것이 국가를 위해 효율적이라고 생각합니다.",
      "다음으로 여러분이 어떻게 조직을 지휘해 가야 하느냐에 대해 말씀드리겠습니다. 우선 새로운 일을 찾아야 하니까 학습해야 합니다. 새로운 일거리는 만들어야 하니까 진화하는 조직이 되어야 합니다. 그렇게 하려면 공직자들의 자세가 달라져야 합니다. 그렇게 하도록 만드는 것이 장관의 리더쉽입니다. 공직자들이 뭔가 하려는 의욕을 갖도록 해야 합니다. 가장 중요한 것이 믿음입니다. 내가 연구해서 제안하면 장관이 10개 중 하나 정도는 받아줄 것이고, 우리 장관이 마음만 먹으면 이런 일은 해낼 수 있다는 믿음을 주어야 합니다.",
      "가져만 오면 반드시 해내겠다고 큰소리 치십시오. 저는 해양수산부 장관 시절, 현안을 해결하기 위해 재경부 사무관을 만나기도 했습니다. 부총리를 바로 설득하기는 어려워서 대신 실무자를 설득하기로 한 것입니다. 부총리도 실무자에게는 약했습니다. 실무자가 기안을 올리니까 바로 결재해 주었습니다. 저에게 대한 직원들의 믿음이 커졌습니다. 점차 직원들이 의욕을 가지기 시작하는 것을 느낄 수 있었습니다.",
      "사례를 하나 더 들겠습니다. 제가 장관 취임하기 전에 해양부에는 몇 사람이 징계를 받고 있었습니다. 저는 이 사람들을 구제해 주기 위해서 이리 뛰고 저리 뛰어다녔습니다. 직원들과 일체감을 형성하기 위해 노력했습니다. 그렇다고 너무 큰 잘못을 묻어주지는 마십시오. 공직사회를 들여다보면 나름의 기준이 있을 것입니다. 그리고 부처 안에는 대강 쑥덕거림이 있는 사람이 있습니다. 그런 사람은 절대 봐주면 안 됩니다.",
      "공무원을 신뢰해야 합니다. 우리 공무원들은 우수하고 마음만 먹으면 열심히 합니다. 제가 감동했던 일을 소개하겠습니다. 해양부에 박 서기관이 있었습니다. 그 사람 집이 수원인데 국정감사로 바빠지니까 아예 부처 옆에 방을 얻어서 거기서 출퇴근하면서 자기 소임을 다했습니다. 따로 방값을 받는 것도 아닌데 말입니다. 박 서기관을 보면서 대한민국 잘 되겠구나 하는 확신이 생겼고, 저도 힘이 났습니다. 그런 것 때문에 신뢰하고 신뢰받는 것이 필요합니다.",
      "인사와 관련해서 말씀 드리면, 저도 처음에 어떻게 인사를 해야하는지 몰라서 난감했습니다. 제게 얘기해 줄 사람은 차관과 비서관 한 사람밖에 없었습니다. 그렇지만 두 사람 말만 믿고 소신껏 인사를 하는 것은 불가능했습니다. 직원들이 참여하는 조직진단 워크숍에서 나온 결론은 다면평가였습니다. 그래서 다면평가 결과를 반영해서 인사를 했습니다. 이렇게 하니까 저도 마음대로 할 수가 없었습니다. 청탁쪽지를 들어 줄 수가 없었습니다. 다면평가는 가장 효과적이든 아니든 간에 승복은 할 수 있습니다. 직원들의 의사가 반영된 것이기 때문에 불평이 있는 사람도 겉으로 말을 하지 못했습니다.",
      "한번은 승진문제와 관련해서 제가 간부회의 때 세 명의 후보 중에 한 명을 거론하며 이 사람을 진급시켜야 하지 않겠느냐고 얘기했습니다. 심사할 때 저의 이 말이 부담스러웠나 봅니다. 인사위원회에서 재차 저에게 묻길래 “제 의견을 말한 것이니까 전혀 구속받을 필요 없고, 권한은 인사위원회에 있다”고 말했습니다. 인사위원회는 진지한 논의 끝에 다른 사람을 선택했습니다. 국장 인사는 차관의 조언을 참고로 했지만, 과장 인사는 국장들에게 권한을 위임했습니다. 스스로 유능하고 필요한 사람을 뽑도록 했습니다. 적어도 이런 일들을 통해서 공무원들의 충성을 이끌어 낸 것이 아닌가 생각합니다. 공정한 것이 중요하지만 그것보다는 공정성에 대한 신뢰가 더 중요하다고 생각합니다.",
      "결제를 할 때 저는 의문 나는 것이 있으면 계속 질문했습니다. 그러는 가운데 공직자들이 훈련되는 것을 느꼈습니다. 3, 4개월 지나니까 보고서 수준이 완전히 달라졌습니다. 한번도 타박을 주거나 따로 지시한 일이 없는데도, 질문이 필요 없는 수준으로 분량도 알맞게 정리해 오는 것을 보았습니다.",
      "갈등을 어떻게 해소할 것인가도 중요한 문제입니다. 해양수산부의 경우에는 어민들 사이의 갈등이 많습니다. 정부가 조정하기 어려운 일도 있습니다. 그래서 저는 자율관리어업이라는 개념을 도입해서 어민들이 어장을 스스로 관리하는 시스템을 정착시키려 노력했습니다. 그 일을 끝내지는 못했지만 어쨌든 그런 메커니즘도 한 번 연구해 볼 필요가 있는 것 같습니다. 갈등 해결을 위해서는 관계자들을 직접 만나고 현장을 확인하는 것이 가장 필요합니다.",
      "한 번은 제가 회의를 다녀오는데 비서가 전화를 했습니다. 정문 쪽에서 어민들이 시위를 하니 뒷문으로 들어오라는 것입니다. 그럴 수는 없지요. 어민들을 만나서 얘기하는데 말이 잘 통하지 않았습니다. 일단 모두 건물 안으로 들어오게 해서 대화를 하기로 했습니다. 직원들은 나름대로 불만이었습니다. 그렇게 장관실 옆 회의실로 모셔다 놓고 한참 얘기했는데 결국 아무것도 못 풀었습니다. 그렇지만 조용해지고 분위기가 좋아졌습니다. 회피하지 말고 부닥치십시오. 그런 자세가 중요합니다. 고맙습니다.",
      "■ 마무리말씀",
      "정말 수고 많이 하셨습니다. 모두 열심히 해 주셨습니다. 저도 강연과 대화를 통해서 많이 배웠습니다. 오늘 못다 한 주제는 테마 국무회의 때 시간을 좀 넉넉하게 잡아서 논의할 수 있을 것이라 생각합니다.",
      "조금 전에 환경부 장관께서 말씀하신 내용은 행정개혁의 핵심적인 주제입니다. 그 문제와 더불어 앞으로 여성 관리직 비율을 어떻게 늘려 나갈 것인가, 장애인을 어떻게 더 많이 채용할 것인가, 이공계와 기술직 우대문제, 인재 지역할당제 등을 어떻게 해 내갈 것인가 하는 문제 등이 남아 있습니다. 문제 해결을 위해서는 채용경로를 다양화해야 한다고 생각합니다. 그렇게 되면 단일한 채용경로 때문에 생기는 기수 서열문제 등이 해소될 수 있을 것입니다. 하지만 큰 틀에서의 개혁이 요구되는 만만찮은 문제라서 아마 5개년 계획 정도를 세워서 차근차근 풀어야 하지 않을까 생각합니다.",
      "그 다음으로 태스크포스에 대해서 말슴드리면, 행정개혁, 재정개혁, 규제완화를 비롯해서 분권과 권한 이양, 지방대학 육성, 동북아 시대 준비 등은 여러 부처에 걸쳐 있는 종합적인 과제들이기 때문에 T/F가 필요합니다. 그렇다고 T/F를 전부 청와대에 만들 수가 없습니다. 청와대는 이것을 관리하기 위한 한두 사람의 직원이 있을 뿐이고, 그 위로 전문가와 정치인, 장관들로 구성되는 위원회를 만들어서 정책 개발과 결정을 맡고, T/F 팀이 세부 정책 개발과 집행을 담당해야 할 것입니다. 법 개정이 필요한 것은 차후 준비를 해서 그렇게 하더라도 당장에는 각 부처가 하나씩의 기획단을 맡을 수 있을 것입니다. 이러한 기획단에는 관련 부처의 공무원도 함께 파견받아서 구성해야 할 것입니다.",
      "이렇게 실무기획단이 구성되면 지금 인력은 아마 다 활용되고 모자랄 것입니다. 일이 새롭게 생겼기 때문에 기존 조직들은 일손이 모자랄 것입니다. 그러면 과감하게 일을 버리는 작업을 해야 할 것입니다. 지방자치단체로 넘길 것은 넘기고 하부 기관으로 위임할 것은 위임하면서 여분을 만들어야 새로운 일을 할 수 있을 것입니다. 또 현재 각종 위원회가 있습니다만, 이 중에서 꼭 필요한 위원회만 남기고 실무조직으로서 기획단을 붙여서 제대로 운영하려는 계획을 가지고 있습니다.",
      "저는 대통령이 이러한 일을 모두 다 할 이유가 없다고 봅니다. 총리도 역점사업에 대해 T/F를 만들어서 운영해도 좋겠다고 생각합니다. 대통령 프로젝트가 있으면 총리께서 관장하는 프로젝트도 물론 있을 것입니다. 아마 할 일은 많고 손발은 모자랄 것입니다. 그래서 선진 시스템을 구축하는 시간을 최대한 단축하는 것이 필요하다고 생각합니다.",
      "흔히들 저에게 역사에 남는 대통령이 되라, 5년 뒤에도 지금처럼 사랑받는 대통령이 되라는 주문을 많이 합니다. 김대중 대통령의 지난 5년을 돌이켜 보면, 국민들이 기분 나빠할 일도 있었지만 뒷날 가면 충분히 평가받을 수 있는 훌륭한 업적들이 있음에도 불구하고 지금 별로인 것을 보면 별로인 것을 기대하기 쉽지 않은 일인 것 같습니다. 저는 경쟁력 있는 대한민국, 일류국가 대한민국, 국민통합, 이것을 목표로 가지고 있습니다. 그런데 이것은 모두 개혁을 통해서 이루어져야 합니다.",
      "그리고 정부개혁이 다른 어떤 과제보다 중요한 것이라고 생각합니다. 공무원들이 효율적으로 일을 잘 할 때 국가경쟁력도 높아지고, 국민통합도 이루어진다고 생각합니다. 오늘 여러 말씀을 드렸지만 정부개혁, 시스템의 개혁이 핵심입니다. 공직사회가 사회 개혁의 주체가 되어야 합니다. 그러기 위해서는 공직사회가 적극적이고 의욕적이어야 합니다. 그게 과연 가능한가, 성공 여부는 리더에게 달려 있습니다. 그 리더는 바로 여러분입니다.",
      "리더가 공직사회를 움직이기 위해서는 전문성보다 열정이 더 필요합니다. 우리 인사보좌관이 인사전문가는 아니지만 저는 매우 흡족하게 생각하고 있습니다. 장관 한 분 모시기 위해 새벽에 비행기 타고 지방까지 갔다 왔습니다. 비능률적일 수 있습니다. 그렇지만 그 비능률에 담겨 있는 열정과 자세가 참 소중하다고 생각합니다. 이렇게 하면 우리는 반드시 성공할 수 있습니다. 리더가 보여주는 열정과 신뢰가 조직을 감동시키고 움직이는 핵심이라고 생각합니다.",
      "열정을 가지면 반드시 공무원들을 설득할 수 있습니다. 물론 의지만으로 안 되는 것이 있습니다. 그렇기 때문에 우리는 끊임없이 학습하고 대화와 토론을 해나가야 합니다. 우리에게는 준비된 선생님들이 있지 않습니까, 조금 전에 부정부패 문제에 관해서 총리의 강연을 들었지만, 이런 좋은 모델들이 있기 때문에 학습하려고 마음먹으면 얼마든지 할 수 있습니다. 조달청 개혁, 국세청 개혁, 서울시 개혁과 같이 언론을 통해서 제대로 전달되지는 않았지만 모범적인 사례도 있습니다.",
      "요즘 저는 윤성식 교수가 지은 '정부개혁의 비전과 전략'이라는 책을 보고 있습니다. 이 책에는 개혁에 대한 실감나는 얘기들이 많이 담겨 있습니다. 개혁을 하기 위해 준비해야 할 것, 개혁과정에서 현실적으로 부닥치는 문제, 일반적으로 성공한 개혁으로 알려져 있는 신자유주의 개혁, 작은 정부로의 개혁이 가지고 있는 허점 등 다양한 주제에 대해 다루고 있습니다. 실수하지 않으면서 차근차근 개혁을 할 수 있도록 안목을 열어주는 참 좋은 책이라고 생각합니다. 여러분도 한 번 읽어보았으면 좋겠습니다.",
      "제가 희망하는 것은 여러분이 대통령이 되어 달라는 것입니다. 38명의 대통령이 같은 방향으로 같은 개혁의 전략을 가지고 뒤면 공직사회는 물론이고, 우리나라가 바뀌지 않을 수 있겠습니까, 그동안 여러분의 수고를 거듭 치하하면서 제 말씀을 마치겠습니다.",
      "감사합니다."
    ]
  },
  {
    "url": "https://www.pa.go.kr/online_contents/archive/president_speechIndex.jsp?spMode=view&catid=c_pa02062&artid=1309354&activePresident=노무현",
    "title": "육군사관학교 제59기 졸업 및 임관식 치사",
    "date": "2003.03.11",
    "paragraphs": [
      "친애하는 육군사관학교 졸업생 여러분,",
      "학부모와 사관생도, 그리고 내외 귀빈 여러분!",
      "육사 제59기 여러분의 졸업과 임관을 진심으로 축하합니다.",
      "오늘 젊음과 패기가 넘치는 이곳 화랑대에서, 활기차고 당당한 여러분의 모습을 보니 마음이 든든합니다. 정말 자랑스럽습니다.",
      "오늘은 여러분이 영예로운 대한민국 국군장교로 탄생하는 날입니다. 이 기쁨과 이 영광은 피땀어린 노력의 결실입니다. 여러분은 4년을 하루같이 열정과 정성을 다했습니다. 智.仁.勇의 가르침을 가슴속에 새기며, 조국의 미래를 책임질 능력과 비전을 키워 왔습니다.",
      "특히 스물다섯 명의 여성 졸업생 여러분, 수고 많았습니다. 아울러 학교장 박준근 장군과 교수 여러분, 훈육관 여러분의 노고에 깊이 감사드립니다. 자랑스런 아들 딸을 두신 학부모 여러분께도 축하의 말씀을 드립니다.",
      "졸업생 여러분, 사관생도와 국군장병 여러분!",
      "우리는 지금 불안과 희망이 교차하는 가운데 커다란 역사의 문턱을 넘고 있습니다. 그 너머에는 새로운 미래가 우리를 기다리고 있습니다. 그것은 다가올 동북아 시대의 중심국가로 발돋움하는 대한민국입니다.",
      "동북아시아는 더 이상 세계의 변방이 아닙니다. 거대한 시장과 막대한 부존자원이 있으며, 또 높은 성장잠재력을 가지고 세계경제의 3대 축으로 급속히 떠오르고 있습니다. 이 기회를 도약의 발판으로 삼아야 합니다. 우리에게는 충분한 역량이 있습니다. 지식정보화의 기반이 튼튼합니다. 지리적 위치도 유리합니다. 무엇보다 힘을 한데 모으면 기적을 만들어내는 국민의 저력이 있습니다.",
      "참여정부는 국민들의 힘을 모아 평화와 번영의 동북아 시대를 힘차게 열어나갈 것입니다. 그러나 이를 위해 해결해야 할 과제도 적지 않습니다. 가장 시급한 것은 한반도의 평화정착입니다. 평화가 없으면 모든 것이 사상누각에 불과합니다. 냉전과 긴장의 땅에서는 번영을 꿈꿀 수 없습니다.",
      "튼튼한 안보는 평화와 안정의 기본입니다. 나와 참여정부는 여러분과 함께, 70만 국군장병과 함께, 대한민국의 평화와 안정을 반드시 지켜낼 것입니다.",
      "확고한 한, 미 연합방위태세는 우리 안보에 크게 기여하고 있습니다. 앞으로도 한, 미 동맹은 더욱 공고하게 유지되어야 합니다. 이러한 원칙에는 조금도 변함이 없습니다. 최근 주한미군의 재배치 문제에 대해 우려하는 목소리들이 있습니다. 하지만 이 문제는 결코 새삼스런 것이 아닙니다. 주한미군과 관련된 모든 문제는 확고한 한, 미 동맹의 원칙아래 양국이 긴밀히 협의해 나갈 것입니다.",
      "중요한 것은 철저한 준비입니다. 준비가 있는 한, 위기는 없습니다. 위기를 기회로 만들 수도 있습니다. 우리는 미래 상황의 어떠한 변화에 대해서도, 당당하게 대응하고 만반의 준비를 갖추어 나갈 것입니다.",
      "친애하는 졸업생과 사관생도 여러분!",
      "육군은 국가안보의 최후 보루입니다. 육군의 역할과 책무는 앞으로도 더욱 막중해질 것입니다. 미래의 안보환경은 디지털 육군의 건설을 요구하고 있습니다. 그 핵심과제는 인력의 정예화와 전력의 첨단화입니다.",
      "특히 여러분은 그러한 과제를 수행해낼 적임자입니다. 훌륭한 교육환경에서 첨단의 정보화역량을 키워왔습니다. 이제 그 기량을 마음껏 발휘할 때가 왔습니다. 더욱 창의적이고 도전적으로 노력해주기 바랍니다. 여러분 한 사람 한 사람이 21세기 디지털 정예육군의 선도자가 되어야 합니다.",
      "나는 국군의 통수권자로서, 여러분과 함께 자주적 방위역량이 한층 강화된 선진 정예강군을 이룩해 나갈 것입니다.",
      "육사 제59기 신임장교 여러분!",
      "군인의 길은 고난의 길입니다. 여러분은 \"안일한 불의의 길보다 험난한 정의의 길\"을 택했습니다. 그러나 여러분이 가는 길은 외롭지 않습니다. 4천 8백만 국민이 함께 하고 있습니다. 나 역시 여러분을 절대적으로 신뢰합니다.",
      "지난주에는 동티모르에서 임무를 수행하던 우리 장병 다섯 명의 안타까운 희생이 있었습니다. 삼가 고인들의 명복을 빌며, 유가족과 동료 장병들에게 깊은 위로의 말씀을 드립니다.",
      "이번에 산화한 故 민병조 소령과 박진규 소령은 여러분의 자랑스런 선배들입니다. 이 분들의 고귀한 희생이 결코 헛되지 않도록 더욱 분발해주기 바랍니다. 투철한 애국심으로 조국수호의 임무를 완수해주기 바랍니다. 여러분의 분투와 헌신은 동북아의 중심국가 대한민국의 든든한 버팀목이 될 것입니다.",
      "여러분의 장도에 무운과 영광이 함께 하기를 기원합니다.",
      "감사합니다."
    ]
  },
  {
    "url": "https://www.pa.go.kr/online_contents/archive/president_speechIndex.jsp?spMode=view&catid=c_pa02062&artid=1309355&activePresident=노무현",
    "title": "해군사관학교 제57기 졸업 및 임관식 치사",
    "date": "2003.03.13",
    "paragraphs": [
      "친애하는 해군사관학교 졸업생 여러분,",
      "자리를 함께 하신 학부모와 내외 귀빈 여러분!",
      "지난 4년간의 힘든 과정을 성공적으로 마치고 임관의 영예를 안은 해사 제57기 여러분의 졸업을 축하합니다. 특히, 해사 개교 이래 처음인 21명의 여성 졸업생 여러분에게 각별한 격려와 축하를 보냅니다.",
      "오늘이 있기까지 정성과 사랑으로 뒷받침해주신 학부모님께 축하와 감사의 말씀을 드립니다. 학교장 서영길 제독을 비롯한 교수와 훈육관 여러분의 노고도 매우 컸습니다.",
      "여러분의 늠름한 모습과 우리 함정들의 위풍당당한 모습에서 나는 우리 해군의 밝은 내일을 봅니다. 나와 우리 국민은 여러분 모두가 조국의 바다를 지키는 훌륭한 지휘관이 되어줄 것이라고 확신합니다.",
      "나는 바다와 인연이 깊습니다. 바다를 보며 자랐고 해양수산부를 이끄는 장관이기도 했습니다. 나는 도전과 꿈이 있는 바다를 좋아합니다. 그만큼 여러분과 우리 해군에 대해 남다른 친밀감을 느낍니다.",
      "졸업생 여러분, 사관생도와 해군장병 여러분",
      "우리는 지금 희망과 불안이 교차하는 가운데 새로운 역사의 문턱을 넘고 있습니다. 그 너머에는 새로운 미래가 우리를 기다리고 있습니다. 그것은, 다가올 동북아 시대의 중심국가로 발돋움하는 대한민국입니다. 우리는 이 기회를 도약의 발판으로 만들기 위해 차근차근 준비해 나가야 합니다. 우리의 주변 해역은 동북아의 중심에 자리한 만큼, 더욱 활기를 띠게 될 것입니다. 이 해역에서 실리를 확보하기 위한 국가간 경쟁도 더욱 치열해질 것입니다.",
      "이는 곧 여러분이 활동해야 할 무대와 사명이 더욱 커지는 것을 의미합니다. 여러분은 우리의 바다를 지키는 것은 물론 오대양에서 우리의 권익을 수호해야 할 것입니다. 우리가 바다를 지킬 힘이 없었을 때 동북아의 평화도 깨어졌다는 사실을 상기해야 합니다. 여러분은 동북아의 평화와 번영을 지키는 파수꾼입니다.",
      "친애하는 졸업생 여러분!",
      "평화와 번영의 동북아 시대를 선도하기 위해서는 먼저 한반도에 평화체제를 정착시켜야 합니다. 무엇보다 북한 핵문제의 해결이 시급합니다. 대화를 통해 반드시 평화적으로 해결해야 합니다. 한반도에 또 다시 전쟁이 일어난다면 우리가 이룩해 온 번영은 한순간에 잿더미로 변하게 됩니다. 동북아 중심국가를 향한 우리의 꿈도 물거품이 되고 맙니다.",
      "그러나 평화를 지키는 일이 의지만으로는 안 됩니다. 평화를 지키는 방패는 튼튼한 안보입니다. 그 어떤 도전도 물리칠 수 있는 힘이 우리에게 있어야 합니다. 육, 해, 공 3군이 균형있게 발전해 나가고, 과학군, 정보군으로 한 차원 높게 도약해야 합니다. 한미 연합 방위태세를 비롯한 일본, 중국, 러시아 등 주변국과의 공조체제도 더욱 발전시켜 나가야겠습니다.",
      "졸업생 여러분, 그리고 해군 장병 여러분!",
      "우리 해군은 빛나는 전통을 가지고 있습니다. 400여년 전 조선 수군은 충무공의 지휘 아래 풍전등화와 같던 나라를 구했습니다. 연평해전과 서해교전에서도 목숨 바쳐 우리의 바다를 지켰습니다. 지금 이 시각에도 우리 해군 장병들은 함정의 비좁은 공간에서, 바다로 둘러싸인 외로운 섬에서 국가방위를 위해 불철주야 헌신하고 있습니다. 국민과 더불어 큰 격려의 박수를 보냅니다.",
      "우리 해군은 이러한 전통을 계승하고 미래의 안보환경에도 능동적으로 대응해나가야 합니다. 이를 위해 참여정부는 '선진해군'의 건설을 적극 지원해나갈 것입니다. 현재 추진 중인 7천 톤급 구축함과 대형수송함, 차기잠수함, 대잠항공기 등을 확보해 수상과 수중, 항공의 입체전력을 갖춘 기동함대를 구비해 나갈 것입니다. 나아가 5대양 6대주를 누비정부세계평화에 이바지하는 대양해군 시대를 힘차게 열어가겠습니다.",
      "신임 해군장교 여러분!",
      "이제 여러분은 자랑스런 대한민국 해군장교가 되어 저 넓은 바다로 나아갑니다. 저 앞에 펼쳐진 넓고 푸른 바다가 동북아 중심국가, 대한민국의 밝은 미래를 예고하며 여러분을 기다리고 있습니다.",
      "여러분은 장보고 대사와 충무공 이순신 제독의 자랑스런 후예입니다. 여러분의 가슴속에는 동아시아의 바다를 제패했던 장보고 대사의 기개가 고동치고 있습니다. 여러분의 피 속에는 나라를 구한 충무공의 숭고한 호국정신이 면면히 흐르고 있습니다.",
      "나와 우리 국민은 여러분의 장도를 자랑스럽게 지켜보며 늘 함께 할 것입니다. 여러분의 앞날에 무운과 승리가 함께 하기를 기원합니다.",
      "감사합니다."
    ]
  },
  {
    "url": "https://www.pa.go.kr/online_contents/archive/president_speechIndex.jsp?spMode=view&catid=c_pa02062&artid=1309356&activePresident=노무현",
    "title": "3·15민주의거 43주년 기념 메시지",
    "date": "2003.03.15",
    "paragraphs": [
      "존경하는 마산 시민 여러분!",
      "오늘은 자유당 정권의 독재에 항거하여 마산의 학생들과 시민들이 분연히 일어섰던 3, 15 민주의거가 마흔세 돌을 맞는 날입니다.",
      "이 뜻 깊은 날, 저는 먼저 이 땅의 민주주의를 위해 희생하신 분들의 고귀한 뜻을 여러분과 함께 되새기고자 합니다. 아울러 5년간의 성역화 사업 끝에 3, 15묘지가 명실상부한 국립묘지로 거듭나게 된 것을 매우 기쁘게 생각하며 관계자 여러분의 노고에 깊은 감사를 드립니다.",
      "3, 15의거는 ‘참여정부’의 정신적 바탕입니다. 그날의 정신은 4, 19혁명으로 불타올랐고, 부마항쟁과 광주민주화운동, 87년 6월 민주항쟁으로 면면히 이어졌습니다. 그리고 지난 대통령 선거과정에서 ‘참여정부’를 탄생시키는 밑거름이 되었습니다.",
      "이제 ‘참여정부’는 3, 15의거의 정신을 이어받아 국민과 함께 하는 민주주의, 더불어 사는 균형발전사회, 평화와 번영의 동북아 시대를 열어나갈 것입니다. 우리에게는 이 꿈을 현실로 이뤄낼 충분한 역량이 있습니다.",
      "그러나 넘어야 할 산도 있습니다. 무엇보다 한반도에 평화를 정착시키는 일이 시급한 과제입니다. 이를 위해서는 북한 핵 문제를 평화적으로 해결해야 합니다.",
      "우리를 둘러싼 경제 환경도 어렵습니다. 선진국들은 끝없이 새로운 영역을 개척하며 앞서나가고 있습니다. 후발국들은 빠른 속도로 우리를 추격해오고 있습니다. 새로운 성장 동력과 발전 전략이 필요한 시점입니다. 이러한 안팎의 도전을 극복하고 선진국으로 진입할 것인가의 여부는 바로, 오늘을 사는 우리에게 달려 있습니다.",
      "위기는 곧 기회입니다. 오늘의 이 위기를 슬기롭게 극복할 때, 우리 앞에는 새로운 기회와 가능성이 펼쳐질 것입니다. 다가올 동북아시대의 중심국가로 세계 앞에 당당히 서게 될 것입니다.",
      "마산 시민 여러분!",
      "3, 15 정신은 끊임없는 도전을 슬기롭게 극복해 온 우리의 자랑입니다. 오늘의 우리를 있게 한 그 정신을 되새기면서 통합과 개혁의 새로운 대한민국을 만들어 나갑시다.",
      "감사합니다."
    ]
  },
  {
    "url": "https://www.pa.go.kr/online_contents/archive/president_speechIndex.jsp?spMode=view&catid=c_pa02062&artid=1309357&activePresident=노무현",
    "title": "공군사관학교 제51기 졸업 및 임관식 치사",
    "date": "2003.03.18",
    "paragraphs": [
      "친애하는 공군사관학교 졸업생 여러분,",
      "사관생도와 공군장병, 그리고 학부모와 내빈 여러분,",
      "공사 제51기 여러분의 졸업과 임관을 진심으로 축하합니다.",
      "학교장 박성국 장군을 비롯한 교수진과 훈육관 여러분, 그리고 학부모 여러분께도 깊은 감사와 축하의 말씀을 드립니다.",
      "공사의 강도 높은 교육과정은 軍에서도 정평이 나있다고 합니다. 그동안 졸업생 여러분 모두, 정말 수고가 많았습니다. 특히 열 일곱명의 여성 졸업생, 그리고 태국에서 온 지티판(Jittiphan) 생도의 남다른 성취에 각별한 격려를 보냅니다.",
      "이제 여러분은 영광스런 대한민국 공군장교로 새롭게 출발합니다. 성무대의 둥지를 떠나 저 높은 하늘로, 우주로 힘차게 비상합니다. 여러분의 힘찬 도전은 우리나라와 우리 공군의 창창한 미래를 보여주고 있습니다. 한없이 믿음직하고 자랑스럽습니다. 아울러 ‘보라매의 산실’인 공군사관학교는 오늘 제51기 졸업생을 배출하면서 새로운 반세기를 시작합니다. 이를 계기로 공군사관학교가 공군의 발전을 선도하는 세계 일류의 교육기관으로 발돋움하게 되기를 기대합니다.",
      "졸업생 여러분, 그리고 사관생도와 공군장병 여러분,",
      "지난해 우리 국민은 새로운 미래를 준비하기 위해 참여정부의 시대를 열었습니다. 참여정부는 국민의 뜻을 받들어, ‘국민과 함께 하는 민주주의’, ‘더불어 사는 균형발전사회’, 그리고 ‘평화와 번영의 동북아 시대’를 열어나갈 것입니다.",
      "그러나 우리 앞에는 아직 넘어야 할 고비가 적지 않습니다. 이라크 사태가 긴박하게 전개되고 있습니다. 이에 따라 세계의 경제상황이 매우 불안정합니다. 북한 핵문제도 심각한 현안입니다. 우리는 이 고비를 슬기롭게 넘어서야 합니다. 우리 모두가 다시 한번 힘과 뜻을 모으면 충분히 가능한 일입니다.",
      "가장 시급한 과제는 한반도의 평화정착입니다. 대결과 긴장으로 얼어붙은 땅에서는 희망과 번영을 꽃피울 수 없습니다. 튼튼한 안보가 무엇보다 중요합니다. 우리 軍은 현존하는 위협은 물론, 세계 안보정세의 어떠한 변화에도 신속하게 대처할 수 있도록 만반의 대비태세를 갖추어야 합니다.",
      "나는 국군의 통수권자로서 어떤 일이 있더라도 우리 軍과 함께 대한민국의 평화와 안정을 지켜낼 것입니다. 북한 핵문제는 반드시 평화적으로 해결되어야 합니다. 북한과의 대화는 물론, 미국, 일본과의 협조, 그리고 중국, 러시아, EU를 포함한 대화와 협력의 틀이 활성화되어야 합니다. 나는 북한 핵문제를 대화로써 풀어나가기 위해 최선을 다할 것입니다.",
      "졸업생 여러분, 사관생도와 공군장병 여러분,",
      "현대의 안보상황에서 공군력은 가장 강력한 전쟁 억지력입니다. 우리 공군 역시 확고한 한, 미 연합방위태세 하에서 국가안보의 핵심적인 역할을 수행하고 있습니다.",
      "따라서 공군이 가야 할 길은 분명합니다. 과학군, 기술군을 육성하는 데 더욱 주력해야 합니다. 전력을 지속적으로 첨단화하여 자주적 방위역량을 강화해야 합니다. 조기경보기와 공중급유기를 비롯한 첨단의 정보역량과 전략임무 수행능력을 갖춰나가야 합니다. 100년을 내다보는 거시적 안목으로 전략형 공군력을 건설하고, 나아가 ‘항공우주군’으로 발전할 수 있는 기반을 착실히 구축해야 합니다.",
      "공군력과 과학기술력, 그리고 항공우주산업은 서로가 매우 밀접한 관계에 있습니다. 공군은 특히 항공우주산업 발전에 크게 공헌해온 만큼, 앞으로 그 역할이 더욱 중요해질 것입니다. 지금까지 공군은 産, 學, 硏 협조체제 하에서 국산 항공기의 개발을 주도해 왔습니다. 우리 기술로 만들어낸 KT-1 훈련기가 지금 수출시장에서 호평을 받고 있습니다. 지난해 시험비행에 성공한 T-50 초음속 항공기도 머지않아 양산 단계에 들어갑니다. 이와 같은 추세로 가면, 늦어도 2015년까지는 최신예 국산전투기의 개발이 이루어질 것입니다.",
      "졸업생 여러분은 이처럼 원대한 공군의 비전을 실현해갈 주인공들입니다. 대한민국이 동북아의 중심국가로 우뚝 서는 날, 여러분은 선진국들과 어깨를 나란히 하는 ‘대한민국 항공우주군’의 주역이 될 것입니다.",
      "친애하는 공사 51기 신임장교 여러분,",
      "여러분의 선배들은 지금과는 비교도 할 수 없는 열악한 여건에서 ‘빨간 마후라’의 신화를 창조해 냈습니다. 필승공군의 명예를 지키며 조국의 영공을 사수해 왔습니다. 이제부터는 대한민국의 안보와 평화가 여러분에게 달려 있습니다. 불굴의 도전정신으로, 선배들이 쌓아온 필승공군의 전통을 더욱더 찬란하게 이어주기 바랍니다. 영공수호의 막중한 사명을 완수해주기 바랍니다.",
      "21세기는 하늘을 지배하는 자가 세계를 지배하는 시대가 될 것입니다. 그리고 그 하늘은 여러분의 몫입니다. 나와 우리 국민은 항상 여러분과 함께 할 것입니다. 공사 51기 여러분의 앞날에 무운과 영광이 함께 하기를 기원합니다.",
      "감사합니다."
    ]
  },
  {
    "url": "https://www.pa.go.kr/online_contents/archive/president_speechIndex.jsp?spMode=view&catid=c_pa02062&artid=1309358&activePresident=노무현",
    "title": "제30회 상공의 날 기념식 연설",
    "date": "2003.03.19",
    "paragraphs": [
      "존경하는 상공인 여러분,",
      "이 자리에 참석하신 내외 귀빈 여러분,",
      "오늘 제30회 ‘상공의 날’을 맞아, 우리 경제를 이끌어가고 계신 상공인 여러분께 깊은 감사와 격려의 말씀을 드립니다. 멀리 해외에서 오신 상공인 여러분께도 감사를 드립니다. 아울러 남다른 공로로 수상의 영예를 안으신 분들께 축하의 박수를 보냅니다.",
      "상공인 여러분,",
      "지금 우리는 안팎으로 거센 도전에 직면해 있습니다. 이라크 사태가 긴박합니다. 고유가 행진이 지속되면서 세계경제의 어려움이 가중되고 있습니다. 우리 내부에도 북한 핵 문제 등 해결해야 할 과제들이 많습니다. 우리 경제도 상당한 어려움에 봉착해 있습니다. 비상한 각오와 대응이 필요한 시점입니다. 정부는 이라크 사태가 우리 경제에 미칠 부정적인 영향을 최소화하기 위한 다각적인 대응책을 마련해놓고 있습니다.",
      "세계경쟁 또한 갈수록 치열해지고 있습니다. 세계 각국은 자국의 경쟁력을 높이기 위해서 안간힘을 쏟고 있습니다. 선진국은 첨단기술력을 바탕으로 쉼 없이 나아가고, 개도국은 우리를 쫓아오고 있습니다. 특히 중국의 도전이 만만치 않습니다. 말 그대로 국경 없는 경제전쟁 시대입니다.",
      "우리는 지금 이러한 안팎의 도전을 극복하고 선진국으로 나아갈 것인가 하는 분수령 위에 서 있습니다. 관건은 경쟁력입니다. 무한경쟁을 이겨내고 다가올 동북아시대의 중심국가로 우뚝 서기 위해서는 경쟁력을 높여야 합니다. 경제는 물론 정치와 행정 등 모든 분야에서 개혁을 이루어야 합니다. 개혁은 경쟁에서 앞서나가기 위한 필수조건입니다.",
      "무엇보다 기술혁신으로 ‘제2의 과학입국’을 이루어야 합니다. 기술력이야말로 경쟁력의 뿌리이자 성장의 동력입니다. 나아가 우리 경제의 활로입니다. 앞으로 10년, 20년 후에 우리 아이들이 먹고 살 거리를 준비하는 일입니다. 기술혁신은 우수한 인재를 키우는 데서 출발합니다. 더 많은 과학기술 투자가 이루어져야 합니다. 산, 학, 연 사이의 유기적인 협력체제도 중요합니다. 특히 모방이 아닌 우리만의 원천기술과 응용기술을 갖춰 나가야겠습니다. 미래 첨단산업을 체계적으로 육성하고, 의 제조업도 첨단기술을 접목해서 발전시켜나가야 하겠습니다.",
      "첨단기술력 못지 않게 시장개혁도 중요한 과제입니다. 세계 기준에 부합하는 경제, 자유롭고 공정하며 투명한 시장시스템을 만들어 나가야 합니다. 경제 체질이 건강해야 우리 기업의 효율성도 높아집니다. 세계와 경쟁할 수 있는 힘이 나옵니다. 진정으로 튼튼한 경제, 기업하기 좋은 나라를 만들 수 있습니다. 개혁의지 가 있는 기업들이 충분히 감당할 수 있는 속도로 시장개혁을 해나가겠습니다. 그러나 확고한 의지를 가지고 쉬지 않고 하겠습니다.",
      "나아가 사회 구성원 모두의 사고방식과 행동양식을 바꾸는 문화혁신도 필요합니다. 타협이 통하지 않는 분열과 갈등, 원칙과 상식이 지켜지지 않는 변칙과 편법, 이 모두가 경제 성장과 시장 선진화를 가로막는 요인들입니다. 이러한 잘못된 의식과 관행을 바꾸지 않고는 선진경제로 진입할 수 없습니다. 시장개혁도, 기술혁신도 제대로 이뤄질 수 없습니다. 게임의 규칙을 지키고 정정당당하게 승부하는 문화를 정착시켜야 합니다. 원칙과 신뢰, 대화와 타협의 문화가 사회 구석구석에 뿌리내려야 당당히 선진국에 진입할 수 있을 것입니다.",
      "생산적인 노사관계의 정립도 시급합니다. 안팎으로 경제가 어려운 상황에서 노사관계마저 흔들린다면 세계와의 경쟁에서 낙오하고 말 것입니다. 노사관계의 기본은 신뢰입니다. 대화와 타협을 통해 상호 불신을 해소해 나가야 합니다. 노사 양쪽 모두에게 이익이 되는 방향을 찾아가야 합니다. 정부는 노사 어느 쪽도 불리한 대우를 받지 않도록 엄정 중립의 입장에서 중재하고 조정해 나갈 것입니다.",
      "이 자리에는 지방에서 오신 분, 그리고 중소기업을 경영하시는 분들이 많을 것입니다. 저는 모든 지역이 골고루 발전하고, 대기업과 중소기업이 균형 있게 발전할 때 국가경쟁력도 높아질 수 있다고 믿습니다. 지방과 중소기업이 살지 않고는 나라경제가 바로 설 수 없습니다. 중앙과 대기업에 집중되어 있는 기회를 지방과 중소기업에도 분산해 가겠습니다. 중앙과 지방, 대기업과 중소기업이 서로 조화를 이루며 발전해가도록 하겠습니다.",
      "경쟁력을 높이기 위해서는 정부와 정치권도 변해야 합니다. 정치권의 변화는 이미 시작되었습니다. 이제 행정도 바뀌어야 합니다. 경쟁력을 약화시키는 각종 규제는 사라져야 합니다. 경제를 효율적으로 뒷받침하는 서비스 행정이 이루어져야 하겠습니다. 더 이상 정치와 행정이 경제의 발목을 잡는 일은 없도록 할 것입니다.",
      "존경하는 상공인 여러분,",
      "이제 우리나라는 더 이상 동북아의 변방국가가 아닙니다. 우리 주변에는 중국, 일본의 거대시장과 러시아의 풍부한 자원이 있습니다. 이를 연결하는 충분한 물류기반도 갖추고 있습니다. 정보화 기반은 이미 세계 선두권입니다. 이러한 조건들을 잘 활용하면 동북아의 중심국가로 도약할 수 있습니다.",
      "우리는 위기가 오면 더욱 힘을 모아 극복해 온 경험을 가지고 있습니다. 숱한 도전과 난관을 이겨내고 오늘의 번영을 만들어낸 장본인이 바로 여러분들입니다. 저는 여러분의 열정을 믿습니다. 기업인과 근로자, 그리고 정부가 함께 노력하면 우리는 능히 지금의 어려움을 딛고 일어서 동북아 중심국가의 꿈을 이룰 수 있습니다.",
      "우리 모두 자신감을 가집시다. 서로 손잡고 동북아 중심국가의 미래를 향해 나아갑시다. 우리 후손들에게 자랑스러운 나라를 물려줍시다.",
      "감사합니다."
    ]
  },
  {
    "url": "https://www.pa.go.kr/online_contents/archive/president_speechIndex.jsp?spMode=view&catid=c_pa02062&artid=1309359&activePresident=노무현",
    "title": "경찰대학 제19기 졸업 및 임용식 치사",
    "date": "2003.03.20",
    "paragraphs": [
      "경찰대학 19기 졸업생 여러분,",
      "학부모와 내외 귀빈 여러분,",
      "오늘 영예로운 대한민국의 경찰간부로 힘차게 첫 발을 내딛는 여러분의 졸업과 임용을 축하합니다. 여러분의 당당하고 늠름한 모습이 참으로 자랑스럽습니다.",
      "이처럼 훌륭한 경찰간부를 길러내기 위해 정성과 노력을 다해 온 경찰대학장과 교직원 여러분, 수고 많았습니다. 국민을 위해 봉사하는 자리에 귀한 자녀들을 맡겨주신 학부모님 여러분, 감사합니다. 그리고 진심으로 축하드립니다.",
      "청년 경찰간부 여러분,",
      "여러분은 '참여정부'의 시작과 함께 이 정든 교정을 떠나 국민 속으로 나아갑니다. '참여정부'는 개혁과 통합의 정부입니다. 국민의 참여를 바탕으로 개혁과 통합을 이루고, 나아가 평화와 번영의 동북아 시대를 열어가야 합니다. 이것이 우리 모두에게 주어진 역사적 책무입니다.",
      "특히 여러분의 사명이 막중합니다. 우리 14만여 경찰은 국민과 가장 가까운 곳에서 국민과 함께 호흡하고 있습니다. 국민들은 경찰관 한 사람 한 사람의 일거수 일투족을 통해서 정부를 평가합니다. 경찰이 국민에게 두터운 신뢰를 받으면 국민은 정부를 신뢰하게 됩니다. 그런 점에서 우리 경찰은 개혁과 통합의 기수이자, 희망찬 동북아 시대를 열어나가는 큰 일꾼이기도 합니다.",
      "졸업생과 전국의 경찰관 여러분,",
      "저는 이 자리를 빌려, 그동안 우리 경찰이 이룩해온 성과와 공헌에 대해서 높이 치하하고자 합니다. 우리 경찰은 한때 업무 수행과정에서 정치적 중립을 지키지 못해 국민을 실망시킨 일이 더러 있었습니다. 그러나 지금은 엄정 중립의 자세를 견지하면서 새로운 모습으로 국민에게 다가가고 있습니다. 정권을 위한 경찰이 아니라, 진정 국민을 위한 경찰로 거듭난 것입니다.",
      "그러나 아직 투명하고 공정한 인사가 이루어지지 못한 점은 아쉬움으로 남아 있습니다. 참여정부에서는 열심히 일하고 능력 있는 사람이 정당한 대우를 받는 공정한 인사원칙이 정착되어야 합니다. 이제 지연이나 학연, 친소관계와 정치적 편향에 따른 인사로 경찰의 사기가 꺾이는 일이 있어서는 안 될 것입니다.",
      "졸업생과 재학생, 전국의 경찰관 여러분",
      "경찰의 가장 큰 사명은 국민의 생명과 재산을 지키는 것입니다. 국민이 안심하고 살 수 있는 나라, 안전한 나라를 만드는 것이 여러분의 첫 번째 사명입니다. '대구 지하철 참사'는 그런 나라를 만들기 위해 우리가 해야 할 일이 아직도 많다는 사실을 깨닫게 해주었습니다. 다시는 이렇게 가슴아픈 일이 되풀이되어서는 안 되겠습니다.",
      "사전예방이 무엇보다 중요합니다. 안전사고에 미리 대비하고 범죄가 줄어들 수 있는 환경을 만들어야 합니다. 특히 이러한 시스템을 업그레이드하는 데 우리 경찰이 앞장서야 하겠습니다.",
      "더욱이 지금은 나라 안팎의 상황이 비상한 국면입니다. 이라크 사태와 북핵 문제 등 어려운 도전에 직면해 있습니다. 이런 때일수록 우리 경찰이 민생치안과 사회안정을 더욱 확고히 함으로써 국민이 안심하고 생업에 종사할 수 있도록 해야겠습니다.",
      "우리 사회의 어렵고 힘든 사람들을 보호하는 것 또한 경찰의 중요한 임무입니다. 힘없는 사람들이 억울함과 좌절감을 느껴서는 안 됩니다. 특권과 반칙이 허용돼서는 안 됩니다. 국민 모두에게 공정한 법 집행이 이루어져야 합니다. 특히 조직폭력, 학교폭력, 성폭력 등 약한 사람을 괴롭히는 범죄가 발붙이지 못하게 해야 합니다. 그러한 가운데 서로 믿고 아끼고 돕는, 따뜻한 사회를 만들어가야 하겠습니다.",
      "경찰은 국민의 높아진 인권의식에도 부응해 나가야 합니다. 깨끗한 경찰은 우리 사회를 맑게 합니다. 경찰이 한 순간이라도 정도에서 벗어나면 그동안 쌓아올린 신뢰가 하루아침에 무너지게 된다는 점을 깊이 명심하기 바랍니다.",
      "졸업생 여러분과 전국의 경찰관 여러분,",
      "나는 경찰관 여러분이 어려운 여건에서 힘들게 근무하고 있는 것을 잘 알고 있습니다. 따뜻한 위로와 격려를 보냅니다.",
      "'참여정부'는 경찰의 희생과 인내만을 요구하지는 않을 것입니다. 나는 대통령으로서 대한민국 경찰이 긍지를 가지고 일할 수 있도록 깊은 관심을 기울일 것입니다. 경찰의 인력과 장비를 확충하고 경찰 선진화를 위한 지원을 아끼지 않겠습니다. 경찰과 관련하여 적지 않은 개혁 과제들이 있습니다. 하나하나 점진적으로 풀어가겠습니다.",
      "그동안 경찰의 업무능력이 크게 향상되고, 국민에 대한 봉사자세 또한 굳건해졌습니다. 이에 따라 경찰에 대한 국민의 신뢰도 높아졌습니다. 이제 우리 경찰도 이에 걸맞은 책임과 권한을 가질 때가 되었다고 생각합니다.",
      "현재 일부 경미한 범죄에 대해서는 경찰이 사실상의 수사권을 행사하고 있습니다. 이러한 현실을 감안하여 이를 제도화하고, 점진적으로 넓혀나가는 방안을 검토해 나갈 것입니다. 차근차근 시간을 두고 추진해나가되, 임기 내에 반드시 실현될 수 있도록 하겠습니다. 자치경찰제의 도입도 숙제로 남아 있습니다. 이 문제도 장기적인 계획 아래 풀어나가도록 하겠습니다.",
      "사랑하는 졸업생 여러분!",
      "여러분은 힘들고 고단한 경찰의 길에 몸을 던졌습니다. 하지만 그 길은 보람도 큰 길입니다. 여러분의 따뜻한 말 한마디와 친절한 미소가 서민들에게는 희망과 용기가 됩니다. 공정하고 엄격한 공권력의 행사가 우리 사회의 정의를 바로 세웁니다. 원칙과 신뢰, 공정과 투명의 건강한 문화를 꽃피웁니다. 활기찬 경제와 튼튼한 안보도 확고한 치안 위에서 가능합니다. 여러분은 바로 그 보람찬 길에 들어선 것입니다.",
      "여러분의 앞길에 영광과 보람이 함께 하기를 기원하면서, 다시 한번 여러분의 새 출발을 축하합니다.",
      "감사합니다."
    ]
  },
  {
    "url": "https://www.pa.go.kr/online_contents/archive/president_speechIndex.jsp?spMode=view&catid=c_pa02062&artid=1309360&activePresident=노무현",
    "title": "제주국제컨벤션센터 개관식 축하 메시지",
    "date": "2003.03.22",
    "paragraphs": [
      "존경하는 제주도민 여러분, 안녕하십니까,",
      "제주 국제컨벤션센터가 5년여의 긴 공사를 마치고 개관했습니다. 동시에 제주 밀레니엄관이 공사를 시작하게 되었습니다. 참으로 고생하셨습니다. 그리고 축하드립니다.",
      "특히 제주도민들께서는 컨벤션센터 건립에 420억 가량의 출자 참여를 하셨습니다. 도민과 정부가 힘을 합친 좋은 사례입니다. 저는 오늘을 계기로 한국의 국제회의 산업이 한 단계 더 도약했다고 말씀드리고 싶습니다.",
      "흔히들 국제회의 산업을 21세기 관광산업의 꽃이라고 합니다. 바로 이런 이유로 세계 많은 나라들은 회의 산업을 적극적으로 육성해 나가고 있습니다. 우리나라도 예외는 아닙니다. 그동안 국제 수준의 컨벤션센터를 건립하기 위해서 많은 투자를 해왔습니다. 그리고 오늘 이렇게 제주에 훌륭한 국제컨벤션센터가 건립되었습니다. 우리 관광 산업의 숙원이 풀린 셈입니다. 이를 계기로 제주도가 국제회의의 중심지로, 나아가 관광의 메카로 성장하기를 기대합니다.",
      "내년에는 아시아, 태평양 관광협회(PATA)와 아시아 개발은행(ADB) 총회가 이곳에서 개최됩니다. 잘 준비해서 세계인이 기억하고 다시 찾을 수 있게 합시다. 저와 참여정부도 다각적인 지원을 아끼지 않겠습니다.",
      "다시 한번 국제컨벤션센터의 개관을 축하드리며, '평화의 섬' 제주의 새로운 도약을 기대합니다.",
      "감사합니다."
    ]
  },
  {
    "url": "https://www.pa.go.kr/online_contents/archive/president_speechIndex.jsp?spMode=view&catid=c_pa02062&artid=1309361&activePresident=노무현",
    "title": "육군3사관학교 제38기 졸업 및 임관식 치사",
    "date": "2003.03.26",
    "paragraphs": [
      "친애하는 육군3사관학교 졸업생 여러분,",
      "학부모와 사관생도, 그리고 내외 귀빈 여러분,",
      "자랑스러운 3사 38기 여러분의 졸업을 진심으로 축하합니다. 그동안 정말 수고가 많았습니다. 어려운 교육과정을 성공적으로 마치고, 영예로운 대한민국 육군장교로 임관하는 여러분에게 각별한 격려를 보냅니다. 여러분의 두 어깨에는 조국과 국군의 미래가 걸려 있습니다. 그만큼 여러분에 대한 기대가 큽니다. 여러분 모두가 '하나로, 미래로 전진하는 정예육군'의 선도자가 되어줄 것으로 확신합니다.",
      "이처럼 믿음직한 장교들을 길러낸 학교장 박장규 장군, 그리고 교수진과 훈육관 여러분의 노고에 깊이 감사드립니다. 사랑하는 아들들을 나라에 맡겨주신 학부모 여러분께도 감사와 축하의 인사를 드립니다.",
      "졸업생과 사관생도, 국군장병 여러분,",
      "그리고 국민 여러분,",
      "이라크 전쟁이 발발함에 따라 세계의 안보정세가 긴박해지고 있습니다. 정부는 미국의 입장에 지지를 표명하고 건설공병과 의무부대를 파병하기로 결정했습니다. 이러한 결정은 명분이나 논리보다는, 북핵 문제를 슬기롭게 풀어나감으로써 한반도의 평화를 유지해야 한다는, 대단히 전략적이고도 현실적인 판단에 기초한 것입니다. 한, 미간의 신뢰가 더욱 돈독해질 때, 우리는 북핵 문제의 해결과 북, 미 관계의 개선에 결정적 역할을 할 수 있는 토대를 갖추게 될 것입니다.",
      "최근 일각에서 이라크 전쟁 이후 미국의 대북 공격 가능성이 거론되고 있습니다. 그러나 이는 전혀 근거가 없는 것입니다. 미국의 책임 있는 당국자들은 한결같이 북핵 문제의 평화적 해결 원칙을 수차례에 걸쳐 우리 정부에 밝혀왔습니다. 이라크 사태와 북핵 문제는 분명히 그 성격이 다릅니다. 북핵 문제에 대응하는 과정에서는 우리 국민과 정부의 의지가 미국의 정책선택에 결정적인 역할을 할 것입니다.",
      "적어도 한반도에서 우리가 원하지 않는 전쟁은 없을 것입니다. 이를 관철해내기 위해서도 우리는 한, 미, 일 공조체제를 더욱 공고히 유지해야 합니다. 이러한 현실적 판단을 바탕으로 정부는 이라크전 파병을 결정하게 되었습니다. 무엇보다 한반도의 평화정착을 최우선 순위로 고려한 것입니다. 이 점에 대해서 국민 여러분의 깊은 이해가 있으시기를 바랍니다.",
      "졸업생과 사관생도, 국군장병 여러분,",
      "오늘의 이 고비를 넘어서면, 우리 앞에는 밝은 미래가 펼쳐질 것입니다. 우리에게는 충분한 역량이 있습니다. 참여정부는 4,800만 국민과 함께 평화와 번영의 동북아시대를 열어나갈 것입니다. 이를 위해서도 한반도에 평화를 정착시키는 일이 시급합니다. 평화는 튼튼한 안보의 토대 위에서만 지켜질 수 있습니다. 육군의 사명과 책무가 바로 여기에 있습니다. 우리는 튼튼한 국가안보의 중추로서 평화를 위협하는 어떠한 도전도 단호히 물리칠 수 있는 디지털 정예육군을 건설해야 합니다.",
      "이를 위해 육군은 지금까지 많은 노력을 기울여 왔습니다. 軍 운영을 합리화하는 한편, 질적으로 정예화된 전력구조를 구축해 왔습니다. 그 결과, 올 가을부터 병사들의 복무기간을 2개월 단축시킬 수 있게 되었습니다. 여기에서 절감되는 인력과 자원은 우리 경제를 발전시키는 새로운 활력소가 될 것입니다. 아울러 육군은 전력의 과학화와 정보화를 위한 노력을 더욱 본격화해 나가야 합니다. 지휘통제체제(C4I)를 첨단화하고, 실전적인 교육훈련을 강화해야 합니다.",
      "장병들의 처우와 근무여건도 지속적으로 향상시켜 나가야 할 것입니다. 전역 군인들의 취업률을 높이고 생활을 안정시키는 대책을 마련해야 합니다. 첨단 장비도 중요하지만, 사기는 더욱 중요하기 때문입니다. 나는 우리 육군이 사기충천한 가운데 튼튼한 안보의 선봉에 설 수 있도록 적극 지원하고 협력할 것입니다.",
      "친애하는 신임장교 여러분,",
      "여러분은 언제 어디서나 육군3사관학교의 명예와 자부심을 자랑스럽게 간직해야 할 것입니다. 1968년 3사의 탄생은 엄중한 시대적 요구에서 비롯되었습니다. 국가안보가 심각한 위협에 처해 있던 당시에 정예 육군장교의 양성은 초미의 과제였습니다. 그 후로 3사는 육군장교의 절반 이상을 배출하는 대한민국 최대의 사관학교로 성장하여 국민의 기대에 부응했습니다. 사관생도와 학사장교, 법무, 군의, 군종장교에 이어서, 올해부터는 여군장교까지 양성하게 됩니다.",
      "이곳 충성대는 신라의 화랑들이 3국 통일의 꿈을 키웠던 곳입니다. 또, 6.25 전쟁 때에는 수많은 선배 국군들이 피로써 지켜낸 곳입니다. 여러분의 피 속에는 그 선배들의 혼과 얼이 흐르고 있습니다. 화랑의 기백과 불굴의 도전 정신이 맥박치고 있습니다.",
      "나와 우리 국민은 여러분을 믿습니다. 여러분 모두가 조국수호의 사명을 완수함으로써, 자랑스러운 대한민국을 후손에게 물려주는 당당한 주역이 되어주길 바랍니다.",
      "신임장교 여러분의 장도에 무운과 영광이 함께 하기를 기원합니다.",
      "감사합니다."
    ]
  },
  {
    "url": "https://www.pa.go.kr/online_contents/archive/president_speechIndex.jsp?spMode=view&catid=c_pa02062&artid=1309362&activePresident=노무현",
    "title": "제238회 임시국회 국정연설",
    "date": "2003.04.02",
    "paragraphs": [
      "존경하는 국회의장, 그리고 국회의원 여러분,",
      "이 자리를 지켜보고 계신 국민 여러분.",
      "이 곳 민의의 전당에서 국민의 대표이신 국회의원 여러분을 모시고 국정운영에 관한 저의 소견을 말씀드리게 된 것을 영광스럽게 생각합니다.",
      "사실 제가 운이 좋은 대통령이었다면 보다 많은 의원들을 여당으로 모시고, 첫 번째 국회 국정연설을 할 수 있었을 것입니다. 그것도 미래의 국가 청사진에 관해 말씀드릴 수 있었을 것입니다. 그러나 오늘 우리가 처한 상황은 그렇지 못합니다.",
      "저는 이라크전 파병문제부터 말씀드리지 않을 수 없습니다. 많은 의원님들과 국민들이 파병을 반대하고 계십니다. 가장 큰 이유는 이번 전쟁이 명분이 없다는 것입니다. 명분이 있고 없음에 대해서 논쟁하고 싶은 생각은 없습니다.",
      "또한 반대명분 중에는 이번 전쟁에 우리가 파병을 할 경우 장차 미국이 북한을 공격하려 할 때 이를 반대할 명분이 없어진다는 주장도 있습니다. 이것은 명분론을 전제로 한 현실론인 것 같이 보입니다. 그렇습니다. 명분은 중요합니다. 앞으로 세계질서도 힘이 아닌 명분에 의해서 움직여져야 합니다. 명분에 의해서 움직여 가는 시대가 와야 합니다. 그러나 유감스럽게도 아직은 명분이 아니라 현실의 힘이 국제정치 질서를 좌우하고 있습니다. 국내정치에서도 명분론보다는 현실론이 더 큰 힘을 발휘하는 경우가 더 많습니다.",
      "저는 명분을 중시해온 정치인입니다. 정치역정의 중요한 고비마다 불이익을 감수하면서도 명분을 선택해 왔습니다. 그래서 때로는 지나치게 이상을 추구한다는 비판을 듣기도 했습니다. 심지어는 정치인으로서의 자질에 의심을 받기도 했습니다. 1990년 '3당합당' 때도 그랬고, 1995년 통합민주당이 분당될 때도 그랬습니다.",
      "지난 대통령 선거 때 정몽준 후보와 단일화가 이루어진 이후 정 후보는 공동정부를 요구해 왔습니다. 그 당시 저를 돕던 많은 분들은 그 제안을 수용하라고 강력히 권고했습니다. 그렇게 하지 않으면 선거에 진다는 것이 그 이유였습니다. 그러나 저는 받아들이지 않았습니다. 차라리 저는 패배를 택하겠다고 대답했습니다. 목전에 승패가 갈라질 수 있는 절박한 상황이었지만 저는 명분을 선택했습니다.",
      "그런 제가 이번에는 파병을 결정하고 여러분의 동의를 요청하고 있습니다. 저의 결정에 나라와 국민의 운명이 달려 있기 때문입니다. 저에게는 국민 여러분의 안전을 지켜야 할 책임이 있습니다.",
      "대통령 선거에서 낙선하는 것은 제 개인의 문제이고, 더 나가더라도 동지들의 문제일 뿐입니다. 그러나 대통령이 된 지금 저의 선택은 제 개인의 선택일 수 없습니다. 그 결정에 나라의 운명이 달려있기 때문입니다.",
      "제가 대통령에 당선되었을 즈음, 미국의 여러 사람들이 수시로 대북 공격 가능성을 언급하고 있었습니다. 그 중에는 책임 있는 당국자들도 있었습니다. 제가 대북 공격에 반대하면 한미 공조가 흔들리고, 제가 한미 공조를 위하여 대북 공격을 찬성하면 곧 전쟁이 기정사실화 될 수 있을 것만 같은 상황이었습니다.",
      "전쟁만은 막아야 했습니다. 그래서 저는 공개적으로 반대의사를 표명했습니다. 과거에도 여러 차례 한, 미간에는 이견과 갈등이 있었지만 대화를 통해 이를 회복해온 경험이 있기 때문에 저는 이번에도 이견은 해소될 수 있는 것이라고 믿었습니다. 다행히 이견은 해소되었거나, 해소되어가고 있습니다. 지금은 미국의 책임 있는 당국자 그 누구도 대북 공격가능성을 말하지 않습니다. 오히려 적극적으로 평화적 해결을 거듭 강조하고 있습니다.",
      "지난 3월 29일 외교통상부 장관이 미국을 방문하였을 때, '콜린 파월' 미 국무장관과 '라이스' 안보보좌관은 \"북한과 이라크는 상황과 조건이 다르기 때문에 북핵 문제도 군사적인 수단을 사용하지 않고 외교적인 방법을 통해 평화적으로 해결하겠다\"는 것을 재차 확인했습니다. 그러나 이제 겨우 발등의 불을 껐을 뿐이라고 생각합니다. 아직 위험은 남아 있습니다.",
      "저는 생각하고 또 생각했습니다. 많은 전문가들의 조언도 들었습니다. 명분에 발목이 잡혀 한미관계를 갈등관계로 몰아가는 것보다, 오랜 동안의 우호관계와 동맹의 도리를 존중하여 어려울 때 미국을 도와주고 한미관계를 돈독히 하는 것이 북핵 문제를 평화적으로 해결하는 길이 될 것이라는 결론을 내렸습니다.",
      "존경하는 의원 여러분,",
      "그리고 국민 여러분.",
      "우리가 원하지 않는 한 한반도에서는 어떤 전쟁도 없을 것입니다. 우리와의 합의가 없는 한 미국은 북핵 문제를 일방적으로 처리하지 않을 것입니다. 이 약속은 반드시 지켜질 것입니다.",
      "저는 그동안 대등한 한미관계를 여러 차례 강조해 왔습니다. 그러나 대등한 한미관계는 국민의 생존이 안전하게 보장되었을 때 비로소 가능한 것입니다. 대등한 한미관계를 위하여 국민의 생존을 위협하는 결정을 한다면, 그것은 무모한 결정이 될 수도 있는 것입니다. 그래서 저는 당선자 시절부터 '先 북핵 해결, 後 SOFA 개정'을 말해 왔습니다. 앞으로 대등한 한미관계를 위해서 지속적으로 노력해 나가겠습니다.",
      "이라크 사태도 그 명분을 두고 많은 논란이 있습니다. 마찬가지로 북핵 문제의 해결과정에서도 명분상의 논란이 있을 수 있습니다. 미국이나 국제사회도 명분에 따라서만 태도를 결정하지는 않을 수도 있습니다. 북핵 문제의 평화적인 해결을 위해서는 무엇보다 굳건한 한미공조가 중요한 것입니다.",
      "저는 어려운 우리 경제도 생각했습니다. 저는 전쟁 가능성에 대한 불안이 우리 경제를 어렵게 하는 것이라고 생각하여 미국의 대북 공격을 공개적으로 반대하기도 하고, 한반도에 전쟁이 없을 것임을 국제투자가들에게 누누이 강조했습니다. 그러나 많은 투자자들을 만나본 결과, 그들은 제 생각과는 달랐습니다. 전쟁의 위험에 대한 현실적 가능성보다는 한미관계의 갈등요소를 더 큰 불안 요인으로 인식하고 있었습니다. 우리의 파병 결정은 이들의 불안을 해소하는 데 크게 기여하고 있습니다.",
      "존경하는 국민 여러분.",
      "마음을 하나로 모아 주십시오. 저를 믿고, 또 우리 국회를 믿고 힘을 모아주십시오. 한반도의 평화는 반드시 지켜내겠습니다. 그리고 평화와 번영의 동북아시대를 반드시 성공시켜 내겠습니다.",
      "존경하는 의원 여러분.",
      "결단을 내려 주시기 바랍니다. 용기 있는 결단을 내려 주시기 바랍니다. 여러분의 선택에 우리의 운명이 달려 있습니다. 대통령의 성의를 보고 결정할 문제가 아닙니다. 바로 여러분들이 국민의 대표로서 당당하게 소신을 가지고 국민의 운명을 결정해주셔야 합니다.",
      "존경하는 의원 여러분,",
      "그리고 국민 여러분.",
      "이제 경제문제에 대해서 말씀드리겠습니다. 우리 경제가 어렵습니다. 힘을 모읍시다. 우리가 합심하면 우리는 이 어려움을 충분히 이겨낼 수 있습니다. 우리는 이보다 더 큰 어려움도 여러 차례 이겨낸 경험을 가지고 있습니다.",
      "저와 정부도 최선을 다하고 있습니다. 반드시 극복해내겠습니다. 어렵다고 단기부양책을 쓰지는 않겠습니다. 89년 말 '6공 정부'는 경기 부양을 위해 막대한 돈을 증권시장에 쏟아 부었습니다. 이로 인해 집 값, 전세 값이 폭등했습니다. 많은 직장인들이 서울에서 지방으로 밀려났습니다. 그마저도 감당할 수 없었던 사람들은 스스로 목숨을 끊기도 했습니다. 그리고 우리 경제의 체질은 나빠져 버렸습니다. 93년 '문민정부'는 '신경제 100일 계획'이라는 이름을 내세우고 또다시 돈을 푸는 정책을 썼습니다. 그리고 5년 후 우리 경제는 IMF 위기라는 파탄을 맞고 말았습니다.",
      "반면에, 97년 외환위기 이후 '국민의 정부'는 구조조정과 개혁을 추진했습니다. 그 결과 우리 경제의 체질은 훨씬 더 튼튼해진 것이 사실입니다. 기업의 재무구조는 획기적으로 개선되었고, 상호지급보증의 고리도 끊어졌습니다. 더 이상 청와대나 실력자의 전화를 받고 대출해주는 은행도 없어졌습니다.",
      "바꿔진 체질을 바탕으로 우리 경제는, 지난해까지 중국 다음으로 세계에서 가장 높은 경제성장을 이룩해 왔습니다. 불경기로 아우성쳤던 2001년조차도 3.1%의 성장을 기록했습니다. 이것은 우리와 경쟁하고 있는 동아시아 국가들이 마이너스 성장을 기록한 것에 비하면 괄목할만한 성과입니다. 무역수지 흑자 행진도 계속되었습니다.",
      "경제의 건강성도 상당히 좋아졌습니다. 'SK글로벌 회계부정사건'이 발생했음에도, 큰 충격 없이 극복해 나가고 있습니다. 만일 그렇지 않은 상황에서 'SK글로벌 사건'과 같은 일이 일어났다면 또 다시 우리 경제를 주저앉게 했을지도 모릅니다. 경제는 원칙과 일관성이 중요합니다. 개혁은 계속되어야 합니다.",
      "세계경제의 침체와 이라크전쟁이 우리 경제를 어렵게 하고 있습니다. 북핵 문제도 어려운 경제를 더욱 어렵게 하고 있습니다. 국내적으로도 가계부채의 부실로 인한 금융불안과, 소비위축으로 인한 수요부족이 우리 경제를 어렵게 하고 있습니다. '국민의 정부'가 2001년 불경기를 극복하기 위하여 개혁의 고삐를 늦추고, 심지어 부동산 경기를 부추기기도 하고, 무분별한 가계대출의 확대를 방치했던 결과입니다.",
      "그러나 국민 여러분, 너무 걱정하지 마십시오. 정부는 이미 대책을 세워놓고 있습니다. 부동산시장은 안정돼 가고 있습니다. 'SK글로벌 사건'이 큰 충격을 주었지만, 금융기관과 정부가 협력하여 대처한 결과, 금융시장은 이제 안정돼 가고 있습니다. 그래도 혹시 있을지 모르는 금융시장의 위기에 대비하여 정부는 제2, 제3의 방어벽도 마련해두고 있습니다. 어려움은 반드시 극복될 것입니다.",
      "존경하는 의원 여러분.",
      "앞서 말씀드린 대로, 그동안 우리 경제는 많은 개혁을 이루어왔습니다. 그러나 'SK글로벌 사건'에서 보듯이 아직 충분하지 않습니다.",
      "무엇보다도 투명성을 더욱 높여야 합니다. 이제는 '이중장부'의 시대는 아닙니다. 시장이 이를 용납하지 않습니다. '이중장부'를 가지고는 세계시장에서 경쟁할 수 없습니다.",
      "'증권관련 집단소송제'를 조기에 도입하고, '기업회계제도'를 국제기준에 맞게 개선해 나가야 합니다.",
      "지배구조의 개선도 필요합니다. 지금과 같은 불합리한 지배구조로는 합리적인 의사결정이 어렵습니다. 비효율적인 투자를 유발하고 종국에는 경제를 위험에 빠뜨릴 수도 있습니다. '사외이사제도'의 내실화를 기하는 방안을 강구할 필요가 있습니다. 불공정한 거래관행도 아직 남아 있습니다. 시장지배력이 남용되거나 약자와 이해관계자의 권익이 부당하게 침해되어서는 안 됩니다. '부당내부거래'를 지속적으로 시정해 나가겠습니다.",
      "참여정부는 지속적인 개혁을 통해서 투명하고 공정한 시장을 만들어나갈 것입니다. 제도를 개혁하고, 또 현실과 제도에 괴리가 있을 때는 현실을 제도에 맞춰나가야 합니다. 이러한 개혁은 지속되어야 합니다. 다만, 몰아치기 수사나 특정 기업에 대한 표적수사는 하지 않겠습니다.",
      "경제계와 학계의 의견을 충분히 수렴하고 향후 3년 정도의 계획을 세워서 시장개혁을 차근차근 추진해 나가겠습니다. 보통의 기업이 성의 있게 노력하면 감당할 수 있는 속도로 개혁을 추진해 나가겠습니다. 다만, 'SK글로벌 사건'과 같이 시장에서, 또는 일상업무의 과정에서 적발된 위법사실에 대해서는 법과 원칙대로 처리해 나가겠습니다. 자연스럽게 노출된 사건을 억지로 덮을 수는 없는 것입니다.",
      "저의 임기 말에는 선진국 수준의 투명하고 공정한 시장을 만들겠습니다. 현재 40위인 '투명성지수(TI)' 순위를 아시아 최고 수준인 20위권으로 반드시 올려놓겠습니다.",
      "우리 경제가 지속적으로 발전하기 위해서는 투자가 지속적으로 늘어나야 합니다. 투자가 늘어나기 위해서는 시장이 넓어져야 하고, 시장을 넓히기 위해서는 우리 상품의 기술경쟁력이 높아져야 합니다. 시장은 상품의 경쟁력에 의해서 만들어지는 것입니다. 핵심은 기술혁신입니다.",
      "이제 제2의 과학기술입국이 필요합니다. 저는 이 같은 신념으로 산업기술과 원천기술, 기반기술은 물론, 기초과학에 이르기까지 과학기술을 골고루 발전시켜 나가겠습니다. 이를 토대로 세계 10위권의 경제강국을 반드시 이루어내겠습니다. 기술개발의 주체는 곧 사람입니다. 인재양성이 기술개발의 핵심입니다. 고급 과학기술 연구인력은 물론, 산업현장에 바로 투입할 수 있는 기술인력 양성을 적극 추진해 나가겠습니다.",
      "산, 학, 연 연계체제도 더욱 내실 있게 갖춰가겠습니다. 그래서 과학과 기술이 그 자체의 발전에 머물지 않고 산업경쟁력을 높이는 동력이 될 수 있도록 하겠습니다.",
      "노사문화도 이제 달라져야 합니다. 불신과 대결의 노사관계를 가지고는 더 이상 앞으로 나아갈 수 없습니다. 대화와 타협의 노사문화를 가꾸어나가야 합니다. 이제는 노동조합도 파업과 투쟁을 결정하기 전에, 먼저 대화와 타협을 위해 노력해야 합니다. 대화와 타협을 위해서는 노사간의 신뢰가 중요합니다. 신뢰의 첫 번째 조건은 투명성입니다. 기업은 경영정보를 투명하게 공개하고 대화에 나서야 합니다.",
      "정부도 노력하겠습니다. 공권력으로 문제를 해결하기 전에, 대화와 타협이 이루어지도록 적극적으로 중재하고 조정해 나가겠습니다. 갈등을 조정하는 것은 정부가 해야 할 본연의 임무입니다. 정치가 해야 할 의무입니다.",
      "경제가 어려워지면 맨 먼저 서민들이 고통을 받게 됩니다. 집값, 전세값은 반드시 안정시키겠습니다. 이 문제만큼은 대통령인 제가 의지를 가지고 직접 챙겨 나가겠습니다. 사교육비 문제도 해결해 나가겠습니다. 학교에서 열심히 공부하면 좋은 대학에 갈 수 있도록, 공교육의 질을 높이겠습니다. 또 어느 대학을 나와도 성공할 수 있도록 우리 사회를 개혁해 나가겠습니다.",
      "저는 앞서, 시장개혁을 말씀드렸습니다. 그러나 시장개혁만으로 시장은 개혁되지 않습니다. 시장은 우리의 일상생활 속에 있습니다. 일상생활 속의 생각과 행동이 달라져야 시장이 달라지는 것입니다. 투명하고 공정한 시장을 위해서는 투명하고 공정한 사회문화가 먼저 정착되어야 합니다.",
      "반칙과 뒷거래가 성공하고, 특혜와 이권이 통하는 사회에서는 시장이 바로 설 수 없습니다. '원칙과 신뢰', '투명과 공정', '분권과 자율', '대화와 타협'을 저는 국정원리로 강조하고 있습니다. 이러한 가치들이 우리 의 일상생활 속에 뿌리내릴 때, 비로소 진정한 시장개혁이 이루어질 것입니다.",
      "건강한 사회, 상식이 통하는 사회가 되어야 합니다. 건강한 사회가 되기 위해서는 먼저 정부와 정치가 개혁되어야 합니다.",
      "존경하는 의원 여러분",
      "저는 정치개혁을 말하기 전에 대통령인 저부터 솔선수범 하겠습니다.",
      "이제 대통령의 초법적인 권력행사는 더 이상 없을 것입니다. 국가정보원, 검찰, 경찰, 국세청, 이른바 '권력기관'을 더 이상 정치권력의 도구로 이용하지 않겠습니다. 저는 이들 권력기관을 국민 여러분께 돌려드리겠습니다. 더 이상 정치사찰은 없을 것입니다. 표적수사도 없을 것입니다. 도청도 물론 없을 것입니다. 야당을 탄압하기 위한 세무사찰도 없을 것입니다. 이제 권력을 위한 권력기관은, 국민을 위한 봉사기관으로 거듭날 것입니다.",
      "또 이미 밝혔듯이, 감사원의 회계감사 기능을 국회로 이양하겠습니다. 그렇게 하면 국회의 감사기능와 정책역량이 향상 될 것입니다. 국회의 감사역량이 더욱 개선되면 결국 행정의 투명성도 제고될 것입니다.",
      "권력기관 뿐 아니라 일반 공직사회도 개혁하겠습니다. 개혁의 전담기구를 두고 일상적인 개혁이 이루어지도록 해나가겠습니다. 공직사회의 효율성을 높여 국민에 대한 봉사 수준을 높여 나가겠습니다. 재정제도도 투명성과 효율성을 높여 나가겠습니다.",
      "공직사회의 개혁을 말하면 사람들은 부처의 통폐합과 구조조정을 머릿속에 떠올립니다. 그러나 저는 작은 정부를 말하지 않았습니다. 저는 작은 정부가 아니라 효율적인 정부라야 한다고 생각하고, 또 그렇게 말해왔습니다. 효율성을 높여 공무원들이 이전보다 두 배 더 국민들에게 봉사하도록 하겠습니다. 저는 공무원이 개혁의 주체가 돼서 공직사회를 스스로 개혁하도록 유도해 나가겠습니다. 공무원 스스로 무엇을 개혁할 것인가를 찾고 개혁을 주도해 나가시기 바랍니다. 개혁을 위해 적극적으로 노력하는 공무원에게는 더 많은 기회가 주어질 것입니다. 낡은 기득권에 안주하는 공무원은 낙오할 것입니다.",
      "존경하는 의원 여러분.",
      "우리 정치는 많이 달라지고 있습니다. 지난 대통령선거에서 여야 모두 이전과는 비교할 수 없을 만큼 적은 비용으로 선거를 치렀습니다. 그것도 비교적 투명하게 치러냈습니다. 놀라운 변화가 아닐 수 없습니다.",
      "이젠 정당이 달라질 차례입니다. 정당을 당원들에게 돌려줘야 합니다. 이미 각 정당들이 상향식 공천제도를 채택했습니다. 그러나 지구당 위원장 스스로가 임명한 대의원들이 다시 자신을 선출하는 시스템으로는 진정한 의미의 상향식 공천이라고 말하기 어려울 것입니다.",
      "권리와 의무를 다하고 적극적으로 참여하는, 자발적인 당원들을 확보하고 그 당원들에 의해서 상향식 공천이 이루어져야 합니다. 그러나 그렇게 되기까지는 상당한 시간이 필요할 것입니다. 그동안에는 국민들이 참여하는 '국민공천제도'의 도입을 제안 드립니다. 의원 여러분들께서 결심하시면 할 수 있는 일입니다.",
      "정치자금은 더 투명해져야 합니다. 아울러 제도는 합리적으로 보완되어야 합니다. 현행 정치자금 제도로는 누구도 합법적으로 정치를 하기 어렵게 되어 있습니다. 예를 들면, 당대표나 후보 경선을 위한 선거자금 제도, 그리고 지방자치선거에 나서는 후보자를 위한 정치자금 제도는 마련되어 있지 않습니다. 이렇게 부실한 제도를 만들어놓고는 투명한 정치를 할 수 없습니다.",
      "아울러 뜻 있는 젊은이들이 친구나 친지들로부터 도움을 받아 떳떳하게 정치에 입문하고 출발할 수 있는 길도 열어줘야 합니다. 현역의원이나 지구당위원장이 아니면 후원금을 모금할 수 없는 현행 제도로는 합법적으로 정치자금을 마련할 길이 없습니다.",
      "따라서 현역의원이나 지구당위원장이 아닌 사람도 상식에 벗어나지 않는 수준에서 후원금을 모을 수 있고, 또 그 일부를 최소한의 생계자금으로 사용하는 것까지도 허용해야 합니다. 정치하는 사람에게 '뭐 먹고사느냐'고 물었을 때, 확실한 부업을 가진 경우 말고는 답변하기가 난감합니다. 그것이 우리 정치 현실 아닙니까, 국민들께 솔직히 말씀드리고 제도를 개선해 나가야 합니다.",
      "지역구도는 반드시 해소되어야 합니다. 지역구도를 이대로 두고는 우리 정치가 한 발짝도 앞으로 나갈 수 없습니다. 내년 총선부터는 특정 정당이 특정 지역에서 2/3 이상의 의석을 독차지할 수 없도록 여야가 합의하셔서 선거법을 개정해주시기 바랍니다. 이러한 저의 제안이 내년 17대 총선에서 현실화되면, 저는 과반수 의석을 차지한 정당 또는 정치연합에게 내각의 구성권한을 이양하겠습니다.",
      "이는 대통령이 가진 권한의 절반, 아니 그 이상을 내놓는 결과가 될 것입니다. 많은 국민들이 요구하는 '분권적 대통령제'에 걸 맞는 일이기도 합니다. 헌법에 배치된다는 지적도 있습니다만, 국무총리의 제청을 받아 대통령이 국무위원을 임명하는 현행 제도 아래서, 국무총리의 제청권을 존중하면 가능한 일입니다.",
      "나라의 장래를 위해서 충심으로 드리는, 저의 간곡한 제안입니다. 받아들여 주시면 좋겠습니다.",
      "존경하는 의원 여러분,",
      "그리고 국민 여러분.",
      "많은 사람들이 언론개혁을 얘기하고 있습니다. 그러나 정부가 나서서 할 수 있는 일은 없습니다. 할 수 있는 일이 있다면 오로지 언론과의 부당한 유착관계를 끊는 일뿐입니다. 물론 언론개혁과는 별개의 문제입니다. 정부가 하는 일은 사실 그대로 국민들에게 전달되어야 합니다. 정부가 한 일이 잘못 전달되었을 때 정부는 이것을 바로 잡아야 합니다. 이것은 권리이자 의무입니다.",
      "정부는 부당한 왜곡보도에 대해서는 원칙에 따라 대응해나갈 것입니다. 오보에 대해서는 정정보도와 반론보도 청구로 대응하고, 경우에 따라서는 민, 형사상의 책임도 물어나갈 것입니다. 거듭 말씀드리지만, 이것은 정부의 정당한 권리입니다. 결코 쉬운 일이 아니고 어려운 일입니다. 그러나 반드시 해내겠습니다.",
      "정부 부처의 사무실 방문취재를 제한한 것에 대해서도 논란이 있습니다. 국민의 알 권리와 언론의 취재 권리도 중요하지만 공무원들이 안정되게 일할 권리도 보호되어야 합니다. 열심히 일하고 있던 공무원들이 사무실에 들어오는 기자를 보고 허겁지겁 서류를 감추는 모습은 자연스럽지 않습니다. 결코 보기 좋은 모습도 아닙니다. 어느 선진국도 사무실 출입을 무제한으로 허용하는 경우는 없습니다. 또한 아직 정책으로 확정되지 않은 서류나 문건이 유출되어 그것이 마치 국가의 정책인 양 국민들을 혼란스럽게 하는 일도 되풀이되어서는 안 됩니다.",
      "그러나 그렇다고 하여 자유로운 취재활동을 제한하지는 않도록 하겠습니다. 언제라도 취재를 위하여 요청하면 업무에 지장이 없는 범위 안에서 자유롭게 공무원을 만날 수 있도록 하겠습니다. 취재시에 반드시 공보관을 거쳐야 한다거나, 공무원이 이를 일일이 신고해야 하는 제한은 두지 않겠습니다. 그것은 공무원의 자율에 맡기겠습니다. 새로 시작하는 일이라 약간의 시행착오도 있을 것입니다. 그러나 선의를 가지고 원칙대로 해나가겠습니다.",
      "이러한 조치는 언론개혁도, 언론탄압도 아닙니다. 굳이 설명한다면, 정부와 언론관계, 그리고 불합리한 취재관행을 정상화하는 것이라고 말씀드릴 수 있을 것입니다. 앞으로 정부는 정도를 걸어 갈 것입니다. 간곡히 부탁드립니다. 언론도 정도로 가주시기 바랍니다.",
      "언론은 또 하나의 권력입니다. 견제 받지 않는 권력입니다. 견제 받지 않는 권력은 위험합니다. 더욱이 몇몇 언론사가 시장을 독과점하고 있는 상황에서는 더더욱 그렇습니다. 저는 여기서 지난날 몇몇 족벌언론들의 횡포를 다시 말씀드리지는 않겠습니다. 일제시대와 군사정권시대의 언론 행태를 거듭 들추지도 않겠습니다. 그러나 그동안 대통령 선거 때마다 되풀이되었던 언론의 편파적인 보도에 대해서는 한마디하지 않을 수 없습니다. 군사정권이 끝난 이후에도 몇몇 족벌언론은 김대중 대통령과 '국민의 정부'를 끊임없이 박해했습니다.",
      "저 또한 부당한 공격을 받아 왔습니다. 그 피해는 이루 다 말할 수가 없습니다. 그리고 그 고통은 아직 끝나지 않았습니다. 많은 사람들이 '5년 뒤에 국민의 칭송을 받는 성공한 대통령이 되라'고 저에게 당부합니다. 그러나 이러한 언론 환경 하에서 과연 그것이 가능한 일일까 스스로 회의하고 있습니다.",
      "저는 이 자리에서 그 언론들에게 간곡히 제안합니다. 개인이나 집단이나 생각이 다를 수 있습니다. 진보도 있을 수 있고, 보수도 있을 수 있습니다. 그러나 이제 세상은 달라지고 있습니다. 공존할 줄 아는 보수, 공존할 줄 아는 진보의 시대로 가야 합니다.",
      "더 이상 생각이 다른 사람이나 집단을 타도의 대상으로 삼아서는 안 됩니다. 더 이상 불행한 역사가 계속되어서는 안 됩니다. 서로 반대하고 싸우더라도 민주주의 규범과 원칙에 따라서 정정당당하게 싸우고 경쟁해야 합니다. 결코 지나친 요구가 아닐 것입니다. 정도로 갈 것을 요구하는 것일 뿐입니다.",
      "존경하는 의원 여러분!",
      "요즈음 파병문제를 놓고 국회가 논란을 거듭하는 것을 보고, 많은 국민들은 대통령이 장악력이 없는 것 아니냐는 우려를 하고 있습니다. 이제 대통령이 국회의원에게 지시하던 시대는 지났습니다. 그런 시대가 계속되어서도 안 됩니다. 저는 국회를 존중하고 의원 개개인을 존중하는 대통령이 되겠습니다. 설사 힘없는 대통령이란 말을 듣더라도 국회를 장악하거나 지시하는 대통령이 되려는 시도도 하지 않겠습니다.",
      "국회의원 여러분께서도 비판할 때는 비판하고 힘을 모아야 할 때는 힘을 모아 주시는, 성숙한 모습으로 협력해 주시기 바랍니다. 대통령의 권력을 제한하는 문제에 있어서는 신식기준을 제시하고, 어려운 문제를 처리하는 과정에서는 과거 대통령이 막강한 권력으로 국회를 지배하던 때로 회귀하려는 듯한, 이중의 잣대가 적용돼서는 안될 것입니다.",
      "파병문제로 여야간 '특검법안' 개정 협상이 지연되고 있습니다. 조속히 마무리지어 주시길 간곡히 부탁드립니다. 상대가 누구이든 외교상의 신뢰와 약속은 지켜져야 합니다. 남북대화가 우리측 사정으로 지장을 받아서도 안 됩니다. 한, 칠레 FTA 비준과, 'FTA 체결에 따른 농어업인 지원에 관한 특별법'의 제정에도 각별한 관심을 가져주실 것을 당부 드립니다.",
      "우리 함께 협력해서 국민들에게 봉사합시다. 경청해주셔서 감사합니다."
    ]
  },
  {
    "url": "https://www.pa.go.kr/online_contents/archive/president_speechIndex.jsp?spMode=view&catid=c_pa02062&artid=1309363&activePresident=노무현",
    "title": "향토예비군 창설 35주년 축하 메시지",
    "date": "2003.04.04",
    "paragraphs": [
      "향토예비군 창설 서른 다섯 돌을 진심으로 축하합니다.",
      "지역과 직장에서 나라의 안보와 발전을 위해 땀흘리고 계신 예비군 여러분에게 각별한 격려와 감사의 말씀을 드립니다. 지방자치단체와 軍의 관계관 여러분, 그리고 지역 주민 여러분의 노고와 성원에도 깊이 감사드립니다.",
      "그동안 우리 예비군이 향토방위의 중추로서 이룩해온 큰 업적을 일일이 다 열거할 수는 없을 것입니다. 수많은 대 침투작전의 선봉에서, 또한 재해와 재난이 일어날 때마다 내 고장과 이웃을 위해 앞장서온 예비군의 공헌을 우리 국민은 결코 잊지 않을 것입니다.",
      "지금은 튼튼한 안보가 무엇보다 중요한 때입니다. 이라크 전쟁으로 긴장이 고조되고 있고, 북한 핵문제도 심각한 과제로 남아있습니다.",
      "저와 참여정부는 300만 예비군 여러분과 함께 대한민국의 평화와 안정을 굳건히 지켜낼 것입니다. 온 국민이 안심하고 생업에 종사할 수 있도록 변함없이 최선을 다할 것입니다. 예비군 전력의 정예화와 운영의 합리화를 위한 지원도 아끼지 않겠습니다.",
      "오늘의 이 고비를 넘어서면, 대한민국은 동북아시대의 중심국가로 당당히 도약하게 될 것입니다. 다시 한번 힘과 뜻을 한데 모아 평화와 번영의 동북아시대를 힘차게 열어나갑시다.",
      "향토예비군의 더 큰 발전과 예비군 여러분의 건승을 기원합니다."
    ]
  },
  {
    "url": "https://www.pa.go.kr/online_contents/archive/president_speechIndex.jsp?spMode=view&catid=c_pa02062&artid=1309364&activePresident=노무현",
    "title": "제1회 동북아경제포럼 축하 메시지",
    "date": "2003.04.08",
    "paragraphs": [
      "제1회 '동북아경제포럼'의 개막을 축하합니다. 해외에서 오신 참가자 여러분을 진심으로 환영합니다.",
      "한국은 지리적으로 동북아의 중심에 자리잡고 있습니다. 세계일류의 정보화기반과 물류기반도 갖추고 있습니다. 이를 바탕으로 '평화와 번영의 동북아 시대'를 열어나가고자 합니다.",
      "무엇보다 먼저 한반도에 평화가 뿌리내려야 합니다. 남북간의 군사적 긴장이 지속되는 한 동북아의 진정한 평화와 안정은 기대하기 어렵습니다. 한반도의 평화정착은 동북아지역이 냉전에 종지부를 찍고, 유럽연합과 같은 지역통합과 공존의 질서로 나아가는 첫걸음이 될 것입니다. 이를 위해서는 북핵 문제의 평화적인 해결이 시급한 과제입니다. 한국은 또한 중국, 일본을 비롯한 주변국과 협력하고 경쟁하면서 동북아의 번영을 함께 일구어나갈 것입니다.",
      "국내외 기업들이 자유롭게 어우러져 공정하게 경쟁하는 나라, 세계 유수의 금융기관과 연구인력이 모여드는 금융과 R&D 센터, 유라시아 대륙과 태평양을 잇는 물류 거점, 이것이 바로 21세기 동북아 시대에 한국이 이루고자 하는 청사진입니다.",
      "그런 점에서 이번 포럼은 매우 뜻깊습니다. 동북아 시대에 한국이 나아가야 할 방향에 대해 유익한 의견교환이 이루어지기를 기대합니다. 여러분의 진지한 토론이 '평화와 번영의 동북아 시대'를 여는 밑거름이 될 것입니다. 저도 여러분의 토론 결과를 경청하겠습니다.",
      "참석자 여러분 모두의 건강과 행복을 기원합니다.",
      "감사합니다."
    ]
  },
  {
    "url": "https://www.pa.go.kr/online_contents/archive/president_speechIndex.jsp?spMode=view&catid=c_pa02062&artid=1309365&activePresident=노무현",
    "title": "한국형 구축함 문무대왕함 진수식 축사",
    "date": "2003.04.11",
    "paragraphs": [
      "친애하는 해군장병 여러분,",
      "그리고 현대중공업 임직원과 내외 귀빈 여러분,",
      "오늘 우리는 대양해군의 미래를 열어나가는 데 또 하나의 이정표를 세웠습니다. 해군의 최대, 최신예 구축함인 ‘문무대왕함’의 진수를 진심으로 축하합니다. ‘문무대왕함’의 저 위용은 대한민국의 국방과학기술과 자주국방의 의지를 상징하고 있습니다. 날로 성장하는 '필승 해군'과 우리 조선산업의 뛰어난 역량에 대해서 무한한 자부심을 느낍니다. 정말 자랑스럽고 마음 든든합니다.",
      "그동안 밤낮없이 애써주신 현대중공업의 기술진과 근로자 여러분, 그리고 해군과 국방과학연구소의 관계관 여러분, 모두들 수고가 많으셨습니다. 깊은 감사와 격려의 말씀을 드립니다.",
      "해군장병 여러분, 그리고 내외 귀빈 여러분,",
      "우리나라는 3면이 바다인 해양국가입니다. 또한, 수출과 수입이 국가경제를 떠받치고 있는, 전형적인 무역국가입니다. 그 물동량의 99%가 바다를 통해서 이루어지고 있습니다. 더욱이 우리 주변의 해역은 동북아시아의 중심에 자리하고 있습니다. 우리가 평화와 번영의 동북아시대를 열어나가는 데 바다는 중요한 활동무대가 되는 것입니다.",
      "이처럼 바다는 오늘을 사는 우리들의 삶의 터전일 뿐 아니라, 미래를 향해 활짝 열려있는 번영의 활로입니다. 따라서 해군의 사명은 참으로 막중합니다. 제2의 국토인 영해를 지키고, 평화와 번영의 바닷길을 수호할 책무가 해군장병 여러분에게 있습니다.",
      "오늘 '문무대왕함'의 탄생으로 우리 해군은 활동영역이 더욱 넓어지게 되었습니다. 遠海에서의 작전능력이 크게 향상되고, 입체적인 대함, 대잠, 대공 작전능력도 한층 강화됩니다. 최첨단 무기체계와 스텔스 기능, 그리고 최신의 자동화된 지휘통제 시스템도 '문무대왕함'의 자랑입니다.",
      "해군장병 여러분은 더욱 막강해진 전력을 바탕으로 영해수호의 신성한 임무를 완벽하게 수행해주기 바랍니다.",
      "친애하는 조선산업 종사자 여러분,",
      "이 자리는 또한, 우리 조선산업이 일궈낸 쾌거를 다함께 기뻐하고 축하하는 자리입니다. 지금 우리는 세계 1위의 명성에 빛나는 '조선 한국'의 현장에 와있습니다. 조선산업은 지난 30년 동안 한국 경제의 고도성장을 이끌어 왔습니다. 외환위기 때에도 국가경제의 근간을 든든히 지탱해 주었습니다.",
      "또, 조선산업은 해군력의 강화에도 크게 공헌해왔습니다. 초계함과 호위함, 그리고 잠수함을 우리 기술로 만들어낸 데 이어서, 이미 90년대 중반에 3천톤급 구축함을 건조하는 데 성공했습니다. 그리고 이번에 고도의 기술력이 필요한 4천톤급의 구축함을 만들어 낸 것입니다. 머지 않아 '이지스'(Aegis) 체계까지 갖춘 7천톤급의 구축함 시대도 실현해 낼 것입니다.",
      "앞으로도 조선산업의 역할은 계속될 것입니다. 반도체와 정보통신, 자동차와 함께 한국을 대표하는 중추산업으로서 세계를 향해 무한히 뻗어나갈 것입니다. 저와 참여정부는 이를 위해 적극 지원하고 협력할 것입니다.",
      "친애하는 해군장병 여러분,",
      "바다를 주도적으로 활용했던 민족은 언제나 인류 역사의 주역이 되었습니다. 우리에게도 일찍이 동아시아의 바다를 제패했던 장보고 대사의 자랑스런 역사가 있습니다. 이제는 우리가 그 역사를 새롭게 이어가야 합니다. 5대양으로 항진해 나아가는 '문무대왕함'에는 대양해군의 웅대한 비전이 담겨 있습니다. 삼국통일의 위업을 이룩하고 죽어서도 나라를 지켜내겠다던 문무대왕의 기개와 호국정신이 서려 있습니다.",
      "조국의 바다를 빈틈없이 지켜주기 바랍니다. 그래서 평화와 번영의 동북아시대를 열어가는 역사의 주역이 되어주기 바랍니다. 아울러 장병 여러분 모두, 신임 문정일 참모총장을 중심으로 일치단결해 줄 것을 당부합니다.",
      "대한민국 해군의 무궁한 발전과 '문무대왕함'의 武運長久를 기원합니다.",
      "감사합니다."
    ]
  },
  {
    "url": "https://www.pa.go.kr/online_contents/archive/president_speechIndex.jsp?spMode=view&catid=c_pa02062&artid=1309366&activePresident=노무현",
    "title": "3자위원회 위원을 위한 만찬연설",
    "date": "2003.04.12",
    "paragraphs": [
      "존경하는 '폴리' 위원장님(Thomas Foley, 北美),'서덜랜드' 위원장님(Peter Sutherland, 유럽),",
      "'고바야시' 위원장님(Kobayashi Yotaro, 亞太), 그리고 각국에서 오신 위원 여러분,",
      "반갑습니다. 대한민국 정부를 대표해서 여러분을 진심으로 환영합니다. 이렇게 화창한 봄날에, 세계적으로 명망이 높으신 분들을 한 자리에 모시게 되어 매우 기쁘고 영광스럽습니다.",
      "3자 위원회는 지난 30년 동안 활발한 국제교류와 격조 높은 토론으로 국제사회의 올바른 여론형성에 기여해 왔습니다. 여러분의 지혜와 열정, 그리고 유익한 정책대안들은 국제사회가 당면한 문제들을 해결해 나가는 데 큰 도움이 되고 있습니다. 충심으로 찬사와 경의를 표합니다. 이번 서울 총회에서는 특히 동아시아의 평화와 공동번영을 주제로 한 논의가 예정되어 있는 것으로 알고 있습니다. 기대가 매우 큽니다. 큰 성과가 있으시길 바랍니다.",
      "우리 한국에서 새 정부가 출범한 지 40여일이 지났습니다. 새 정부는 ‘참여정부’입니다. 국민들의 자발적인 참여를 통해 국정을 이끌어 간다는 뜻입니다. 아울러 새 정부는 ‘원칙과 신뢰’, ‘투명과 공정’, ‘대화와 타협’, ‘분권과 자율’을 국정의 원리로 삼고 있습니다.",
      "이 시간에 저는, 참여정부가 추진하고 있는 주요 정책의 방향에 대해서 여러분께 몇 가지 말씀을 드리고자 합니다.",
      "존경하는 위원 여러분,",
      "오늘날 아시아, 태평양 지역은 유럽 북미와 더불어 세계 3대 경제권을 이루고 있습니다. 그 중에서도 동북아시아는 최근 가장 역췙근 가장성장하고 있는 지역 가운데 하나입니다. 인구 15억에, GDP 규모는 6조 달러에 이릅니다. 세계 경제의 5분의 1을 담당하고 있습니다. 또, 무한한 성장 잠재력을 가지고 있습니다.",
      "한국은 이러한 동북아시아가 ‘평화의 공동체’, ‘번영의 공동체’로 발전해 나가는 데 선도적인 역할을 해 나가고자 합니다. ‘평화와 번영의 동북아시대’를 열어가고자 하는 것입니다.",
      "한국은 이를 실현해 나갈 수 있는 좋은 여건을 갖추고 있습니다. 우선, 지리적으로 동북아시아의 한 가운데에 있습니다. 서울에서 반경 1,200㎞ 안에는 무려 7억명의 인구가 살고 있습니다. 또, 한국은 우수한 물류기반을 갖추고 있습니다. 인천공항이 아시아의 관문으로 발돋움하고 있고, 부산항과 광양항도 세계적인 항구로 계속 발전하고 있습니다.",
      "지금 한반도의 동 서에서는 남북한간 종단철도를 연결하는 공사가 각각 진행되고 있습니다. 이 철도들은 중국이나 시베리아를 거쳐 중앙아시아와 유럽에 이르는 유라시아 횡단철도와 연결됩니다. 이것이 완성되면 한반도는 하늘과 바다, 그리고 육로를 통해서 태평양과 유라시아대륙을 하나로 잇는 ‘번영의 다리’가 될 것입니다.",
      "한국은 이미 세계 최고수준의 정보화 기반을 구축했습니다. 높은 교육수준과 근면한 국민성 역시 누구에게도 뒤지지 않습니다. 한국의 산업구조는 IT분야를 중심으로 ‘지식기반 경제체제’를 향해 빠르게 나아가고 있습니다.",
      "우리는 대한민국을 동북아의 물류와 비즈니스의 허브로 만들어 나갈 것입니다. 그 열매는 우리에게만 돌아오는 것이 아닙니다. 동북아시아는 물론, 아시아, 태평양의 전 지역과 유럽, 그리고 태평양 건너 북미까지 함께 나누게 될 것입니다.",
      "존경하는 지도자 여러분,",
      "이를 실현하기 위해서 가장 중요한 것은 한반도에 평화를 정착시키는 일입니다. 참여정부는 ‘평화번영 정책’을 추진해 나가고 있습니다. 우리는 전쟁도, 북한의 붕괴도 원하지 않습니다. 한반도에 평화를 정착시키고, 남북한의 공존과 공영을 추구할 것입니다.",
      "대북 포용정책의 기조를 유지하되, 지금까지 드러난 절차상의 문제점은 하나하나 고쳐나갈 것입니다. 추진하는 방식도 국민의 참여와 지지를 얻어서 최대한 투명하게 하겠습니다.",
      "우리의 ‘평화번영 정책’은 ‘평화와 번영의 동북아시대’를 열어가는 토대가 될 것입니다.",
      "존경하는 지도자 여러분,",
      "북한의 핵문제가 심각한 현안으로 대두되고 있습니다. 북한의 핵개발은 결코 용인될 수 없습니다. 그러나 이 문제는 반드시 평화적으로 해결되어야 합니다. 만일 또다시 전쟁이 일어난다면, 그 재앙은 한반도에 그치지 않습니다. 동북아시아 전체, 나아가 세계의 평화와 안정이 무너지고 말 것입니다.",
      "우리는 북한과의 대화를 추진하는 한편, 미국 일본과의 긴밀한 공조, 그리고 중국 러시아 EU를 포함한 대화와 협력의 틀이 활성화될 수 있도록 노력해 나갈 것입니다. UN을 비롯한 국제사회의 협조도 구해 나가겠습니다.",
      "북한은 대화에 응해야 합니다. 핵개발은 북한에게 결코 득이 되지 않습니다. 북한이 국제사회의 책임있는 일원으로 나아올 때, 우리와 국제사회는 필요한 모든 지원을 아끼지 않을 것입니다.",
      "저는 다음 달에 '부시' 미국 대통령과 만나서, 북핵 문제의 해결책을 진지하게 협의하고자 합니다. 올해는 한, 미 상호방위조약을 체결한지 50주년이 되는 해이기도 합니다. 더욱 공고한 한, 미 동맹, 보다 성숙된 협력관계를 발전시켜 나가는 방안에 대해서도 허심탄회한 대화를 갖겠습니다. 이어서, 일본과 중국, 러시아의 정상들과도 가능한 한 빠른 시일 내에 만날 생각입니다.",
      "앞으로도 참여정부는 전 세계의 모든 우방들과 돈독한 우호협력관계를 유지해나갈 것입니다. ‘아시아, 태평양 경제협력체’ (APEC), ‘아시아, 유럽 정상회의’(ASEM), 그리고 ‘아세안과 한, 중, 일 회의’(ASEAN＋3)를 통한 지역협력에서도 적극적인 역할을 계속해 나갈 것입니다.",
      "저는 UN이 추구하는 이상과 활동을 적극 지지합니다. 민주주의와 인권을 증진하기 위한 국제협력, 그리고 테러리즘과 빈곤을 비롯한 범세계적 문제들을 해결하기 위한 모든 노력에도 능동적으로 참여해 나갈 것입니다.",
      "3자 위원회 위원 여러분,",
      "이제, 참여정부의 경제정책에 대해서 말씀드리겠습니다. 참여정부의 경제정책은 한마디로 ‘글로벌 스탠더드’를 지향하고 있습니다. 국제기준에 부합하는, 투명하고 공정한 경제시스템을 구축하겠습니다. 불합리한 법과 제도를 개선하고, 불필요한 규제는 폐지할 것입니다. 그래서 기업하기 좋은 나라, 투자하기 좋은 나라를 만들 것입니다.",
      "먼저, 시장개혁을 지속적으로, 또한 일관되게 추진하겠습니다. 개혁의 초점은 역시 ‘투명성’과 ‘공정성’에 두겠습니다. ‘기업회계제도’를 국제기준에 맞게 개선해 나갈 것입니다. ‘증권관련 집단소송제’의 도입을 비롯해서, 시장에 대한 감시기능을 한층 강화해 나가겠습니다. 기업의 지배구조는 더욱 개선될 필요가 있습니다. 불공정한 거래관행도 반드시 바로잡아 나갈 것입니다. 이제 시장지배력의 남용이나 ‘부당내부거래’는 더 이상 용납되지 않습니다.",
      "이러한 개혁은 앞으로 3년 정도의 계획을 세워서 꾸준히 추진될 것입니다. 아울러, 그 추진일정을 명확히 제시하여 정책의 예측가능성을 더욱 높일 것입니다. 저는 늦어도 2007년 말까지는 현재 40위에 머물고 있는 ‘투명성지수’(CPI) 순위를 20위권으로 올려놓겠습니다. 아시아에서 가장 모범적인 시장질서를 확립하겠습니다.",
      "한국의 노사문화도 이제 달라질 것입니다. 노동정책의 기본방향은 ‘대화와 타협’의 노사관계를 정착시키는 것입니다. 노사간의 대화와 타협이 이루어지려면, 먼저 ‘원칙과 신뢰’가 지켜져야 합니다. 노조는 법과 질서를 준수해야 하고, 사용자는 투명한 경영으로 노조의 신뢰를 얻어야 합니다. 정부는 엄정한 중립을 지키는 가운데, 노사간의 대화와 타협이 이루어지도록 적극 중재하고 조정할 것입니다. 아울러, 노사관계 제도도 국제적 기준에 맞추어 나갈 것입니다.",
      "참여정부는 소득불균형 문제를 시정하는 데에도 노력할 것입니다. 분배구조를 개선해서 국민들의 경제활동 의욕을 고취하고, 이것이 다시 성장을 높이도록 하는 것입니다. 성장과 분배가 균형을 이루는 경제구조를 정착시켜 나가겠습니다.",
      "경쟁력 향상의 원천이 되는 기술혁신과 과학기술 인력의 양성을 위해서도 중점적인 노력을 기울일 것입니다.",
      "끝으로 저는, 우리의 투자유치 노력을 강조드리고자 합니다. 앞서 말씀드린 대로, 한국은 동북아의 물류와 비즈니스의 허브가 될 수 있는 좋은 여건을 갖추고 있습니다. 아울러 선진국 기준에 부합하는, 투명하고 공정한 경제시스템을 정착시키기 위해서 범국가적인 노력을 기울이고 있습니다. 우리는 외국투자자들의 적극적인 참여를 바랍니다. 보다 많은 외국인들이 한국에 투자하고, 우리와 함께 일할 수 있도록 제도적 기반을 넓혀나가고 있습니다. 그 하나가 ‘경제자유구역’입니다. 이 계획은 금년 말까지 확정짓겠습니다. 그리고 지역별, 단계별로 구체적인 개발과 투자유치 프로그램을 마련해서 실행해 나가겠습니다. 외국인들에게 더 좋은 기업환경, 더 나은 생활환경을 제공하겠습니다.",
      "이제 한국은 어느 곳보다 매력적인 투자처가 될 것입니다. 여러분께서도 적극 성원해주실 것을 부탁드립니다.",
      "존경하는 3자 위원회 위원여러분,",
      "이라크 전쟁의 여파로 인해서, 세계 경제의 불확실성이 매우 커졌습니다. 그러나 한국의 경제는 안정을 유지하고 있습니다. 정부와 경제계가 힘과 뜻을 모으고 있습니다.",
      "한반도의 평화와 안정은 흔들림 없이 유지될 것입니다. 북한 핵문제도 외교적 노력을 통해서 평화적으로 해결될 것입니다. 그리고, ‘평화와 번영의 동북아시대’는 반드시 실현될 것입니다.",
      "다시 한번 이번 총회가 많은 성과를 거두기를 바라면서, 여러분의 건강과 행복을 기원합니다.",
      "감사합니다."
    ]
  },
  {
    "url": "https://www.pa.go.kr/online_contents/archive/president_speechIndex.jsp?spMode=view&catid=c_pa02062&artid=1309367&activePresident=노무현",
    "title": "대한민국 임시정부 수립 84주년 기념식 연설",
    "date": "2003.04.13",
    "paragraphs": [
      "존경하는 국민 여러분.",
      "그리고 독립유공자, 그리고 유가족 여러분.",
      "오늘 임시정부 수립 여든네 돌을 맞아서 조국의 자주독립을 위해 희생하고 헌신하신 애국 선열들께 깊은 경의를 표합니다.",
      "3, 1운동을 계기로 수립된 대한민국 임시정부는 우리 역사의 커다란 전환점이었습니다. 임시정부는 조국광복을 이루기까지 민족 독립 의지를 세계 만방에 떨쳤습니다. 이봉창 의사와 윤봉길 의사의 의거를 이끌어 우리 민족의 자존 의지와 긍지를 되살렸습니다. 나아가 광복군을 창설하여 일제에 무력으로 항거했습니다.",
      "임시정부는 또한 우리 역사상 최초의 민주공화제 정부였습니다. 우리의 민주헌정사는 임시정부로부터 비롯되고 있습니다. 임시정부는 일본 제국주의의 혹독한 탄압을 받아 상해에서 항주, 중경 등지로 이동하면서도 그 법통을 굳건히 지켜왔습니다. 오늘의 참여정부는 바로 임시정부의 자랑스러운 법통 위에 서 있습니다.",
      "임시정부가 만들어온 빛나는 역사의 한가운데에 또 백범 김구 선생님이 계십니다. 그리고 오늘 우리는 선생의 뜻을 기리는 이곳 기념관에서 임시정부의 수립을 기념하는 행사를 치르게 되었습니다. 매우 뜻깊게 생각합니다. 저와 참여정부는 조국의 독립과 민족의 통일을 위해 평생을 바치신 선생의 뜻을 계승할 것입니다. 그리고 선생께서 못 다 이루신 소망을 이루는 주춧돌을 놓아갈 것입니다.",
      "존경하는 국민 여러분,",
      "100년 전 우리는 수난과 비극의 역사를 겪었습니다. 해양으로 나가려는 세력과 대륙으로 진출하려는 세력이 한반도를 가운데 놓고 싸움을 벌였습니다. 마침내 우리는 국권을 상실하는 아픔을 감수해야 했습니다.",
      "그 아픔은 분단으로 이어져서 오늘에 이르고 있습니다. 그 과정에서는 정의가 패배하고 기회주의가 득세하는 불행한 역사를 겪었습니다. 그러나 이제 우리에게도 새로운 희망의 시대가 열리고 있습니다. 세계의 변방으로 머물러 왔던 동북아시아가 북미, 유럽 지역과 함께 세계경제의 3대 축으로 떠오르고 있습니다.",
      "지금은 무력이 아니라 경제력이 국력을 좌우하는 시대입니다. 우리나라는 전쟁의 폐허를 극복하고 세계 12위권의 경제강국을 건설하고 있습니다. 전후 독립한 나라 가운데 우리나라만큼 민주주의 정치발전을 이룬 나라도 따로 없습니다. 우수한 인력과 세계 선두권의 정보화 기반도 아울러 갖추고 있습니다. 바다와 하늘과 땅을 연결하는 물류 기반도 손색이 없습니다.",
      "과거에는 고통만을 안겨주었던 지정학적 조건이 이제는 희망의 조건이 되고 있습니다. 이제 한반도는 사람과 물자가 모여드는 동북아 물류와 금융, 비즈니스의 중심지가 될 것입니다. 무엇보다도 과학기술을 혁신하고 투명하고 공정한 시장을 만들어나가는 일이 중요합니다. 우리가 주도해서 평화와 번영의 동북아시대를 열어나가야 합니다.",
      "존경하는 국민 여러분,",
      "동북아시대의 첫 장을 열기 위해서는 한반도에 평화를 정착시켜야 합니다. 한반도에 평화가 확고히 구축될 때 동북아에 평화로운 질서가 자리잡게 될 것입니다.",
      "무엇보다 시급한 과제는 북핵 문제를 평화적으로 해결하는 것입니다. 저는 한 달 후 미국을 방문해서 부시대통령과 이 문제에 대해 진지하게 협의할 것입니다. 동시에 일본, 중국, 러시아, EU와도 긴밀히 공조해 가겠습니다. 한반도에서 군사적 긴장을 고조시키는 어떠한 일도 일어나서는 안 됩니다. 저는 북핵 문제가 대화와 외교적인 방법을 통해서 평화적으로 해결될 것으로 확신합니다. 또 반드시 그렇게 되도록 하겠습니다.",
      "국민 여러분,",
      "우리는 수많은 안팎의 도전을 슬기롭게 극복해온 민족입니다. 위기를 기회로 만드는 지혜와 역량을 이미 증명하고 있습니다. 마음과 힘을 하나로 모아내십시다.",
      "임시정부의 헌장에는 \"남녀노소와 모든 종파가 일치 단결하여 정의와 인도가 지배하는 나라를 세우자\"는 말이 있습니다. 이 정신을 되새기면서 국민통합을 이루어 나가야 할 때입니다. 우리 모두 서로를 존중하고 이해하는 상생의 문화를 만들어 가십시다. 대화와 타협으로 공존의 문화를 만들어갑시다. 평화와 번영의 동북아시대를 향해서 힘차게 나아갑시다.",
      "감사합니다."
    ]
  },
  {
    "url": "https://www.pa.go.kr/online_contents/archive/president_speechIndex.jsp?spMode=view&catid=c_pa02062&artid=1309368&activePresident=노무현",
    "title": "한국전에서의 흑인용사들 기념행사 축하 메시지",
    "date": "2003.04.17",
    "paragraphs": [
      "오늘 '한국전에서의 흑인 용사들' 행사의 개막을 진심으로 축하합니다.",
      "자리를 함께 하신 참전용사와 미국 시민 여러분께 한국 국민들의 따뜻한 인사를 전해드립니다. 이번 행사를 위해 애써주신 조지 부시 대통령과 미국 정부, 그리고 모건 대학의 관계자 여러분에게도 깊이 감사드립니다.",
      "이 기회를 빌려, 저는 1950년 한국전쟁에서 우리와 함께 대한민국의 자유와 민주주의를 지켜낸 미합중국 참전용사들의 헌신과 희생에 대해 각별한 감사와 경의를 표하고자 합니다.",
      "한국전쟁은 2차 대전 이후 공산주의의 세계적 확산을 한반도에서 저지한 역사적인 사건이었습니다. 당시 한국이 공산주의의 무력 침략에 굴복되었다면, 오늘의 대한민국은 물론 동아시아와 세계의 평화와 안정은 유지될 수 없었을 것입니다.",
      "참전용사 여러분의 용기와 헌신, 특히 5천여명의 흑인 용사를 비롯한 5만 4천여 미군 장병들의 장렬한 희생은 오늘날 우리 모두가 함께 누리고 있는 자유와 번영의 초석이 되었습니다. 그리고 이처럼 피로써 맺어진 한, 미 동맹관계는 지난 반세기 동안 한국의 안보와 한반도 평화유지에 핵심적인 공헌을 해왔습니다.",
      "여러분이 보여주신 용기와 우정은 지금도 한국민들의 가슴속에 살아 숨쉬고 있습니다. 저와 우리 국민은 여러분을 결코 잊지 않을 것입니다. 아울러, 이 뜻깊은 행사가 한, 미 우호협력의 영원한 발전에 소중한 밑거름이 될 것으로 확신합니다.",
      "여러분의 건강과 행복을 기원하면서, 머지 않아 워싱턴에서 반갑게 만날 날을 고대합니다.",
      "감사합니다."
    ]
  },
  {
    "url": "https://www.pa.go.kr/online_contents/archive/president_speechIndex.jsp?spMode=view&catid=c_pa02062&artid=1309369&activePresident=노무현",
    "title": "4·19혁명 43주년 기념 국가조찬기도회 축하 메시지",
    "date": "2003.04.18",
    "paragraphs": [
      "4, 19 혁명 43주년을 맞아 그 숭고한 정신을 기리기 위해 국가조찬기도회가 열리게 된 것을 매우 뜻깊게 생각합니다.",
      "저는 먼저 온몸을 던져 민주주의를 지켜낸 민주열사들의 희생에 깊은 감사와 경의를 표하며, 아울러 그 유가족들께 깊은 위로의 말씀을 드립니다.",
      "4, 19 혁명은 우리 민주항쟁사의 커다란 분수령입니다. 독재를 물리친 정의와 용기, 그리고 희생정신은 부마항쟁, 광주항쟁, 그리고 6월 항쟁으로 이어져 오늘의 참여정부에 이르고 있습니다. 참여정부는 '4, 19 정신'을 바탕으로 민주주의와 한반도의 평화를 굳건히 지켜나갈 것입니다.",
      "최근 북핵 문제 등으로 한반도 주변의 정세에 대해 우려하는 목소리가 있습니다. 또 경제의 어려움도 가중되고 있습니다. 그러나 우리가 힘과 지혜를 모으면 위기는 전화위복의 기회가 될 수 있습니다. 우리에게는 숱한 어려움을 이겨내 온 저력이 있습니다. 참여정부는 북핵 문제를 평화적으로 해결하여 '평화와 번영의 동북아시대'를 열어나갈 것입니다. 또한 '더불어 사는 균형발전 사회'도 이루어나갈 것입니다.",
      "국민의 적극적인 참여가 필요합니다. 국민이 참여해야 정치를 비롯한 사회 전반이 바뀝니다. 이것은 '4, 19정신'이 오늘의 우리에게 가르쳐주는 또 하나의 교훈이기도 합니다.",
      "4, 19 혁명 43주년을 기념하는 이 자리가 나라의 발전과 국민의 행복을 기원하는 뜻깊은 기도의 시간이 되기를 바랍니다."
    ]
  },
  {
    "url": "https://www.pa.go.kr/online_contents/archive/president_speechIndex.jsp?spMode=view&catid=c_pa02062&artid=1309370&activePresident=노무현",
    "title": "부활절 축하 메시지",
    "date": "2003.04.20",
    "paragraphs": [
      "부활절을 맞아 모든 교회와 성도 여러분에게 기쁨과 축복이 함께 하시기를 기원합니다. 아울러 우리 국민 모두에게도 예수님의 사랑과 은총이 충만하시기를 소망합니다.",
      "예수님의 부활은 오늘을 사는 우리에게 소중한 가르침이 되고 있습니다. 그것은 대의를 위해 자신을 버리는 희생과 헌신, 나아가 분열과 갈등을 녹이는 화합의 메시지입니다. 우리 모두가 이러한 부활의 참뜻을 마음깊이 새길 때, 통합과 희망의 미래가 우리 앞에 펼쳐질 것입니다.",
      "지금 우리는 무한경쟁 시대를 살아가고 있습니다. 선진국은 첨단 기술을 바탕으로 앞서나가고 후발개도국은 무서운 속도로 우리를 추격해오고 있습니다. 그러나 위기는 곧 기회이기도 합니다. 안팎의 도전을 슬기롭게 극복하면 우리는 다가올 동북아시대의 주역으로 발돋움할 수 있습니다. 우리에게는 마음을 한데 모으면 기적을 이루어내는 역량과 저력이 있기 때문입니다.",
      "새롭게 출범한 참여정부는 국민과 함께 통합과 개혁의 새로운 대한민국을 열어갈 것입니다. 나아가 북한 핵 문제를 반드시 대화로 해결하여 평화와 번영의 동북아 시대로 가는 초석을 놓을 것입니다. 그것은 ‘사랑’과 ‘평화’라는 예수님의 가르침을 이 땅에서 실현하는 것이기도 합니다. 성도 여러분의 기도와 관심을 부탁드립니다.",
      "오늘 부활절 예배에 하나님의 사랑과 은총이 가득하시기를 기원하면서 모든 성도와 국민 여러분의 가정에 축복이 함께 하시기를 빕니다."
    ]
  },
  {
    "url": "https://www.pa.go.kr/online_contents/archive/president_speechIndex.jsp?spMode=view&catid=c_pa02062&artid=1309371&activePresident=노무현",
    "title": "제36회 과학의 날 기념식 연설",
    "date": "2003.04.21",
    "paragraphs": [
      "존경하는 과학기술인 여러분,",
      "오늘 제36회 ‘과학의 날’을 진심으로 축하합니다.",
      "과학기술 발전을 위해서 헌신하고 계신 과학기술인 모두에게 깊은 감사와 격려의 말씀을 드립니다. 아울러 올해 처음으로 제정된 ‘대한민국 최고과학기술상’과 훈, 포장을 받으신 수상자 여러분께 다시 한번 축하의 인사를 드립니다.",
      "우리는 지금 과학기술이 국가경쟁력을 좌우하는 시대에 살고 있습니다. 하루가 다르게 발전하는 과학기술은 산업구조 자체를 변화시키고 있습니다. 어제 융성했던 산업이 퇴조하고 시시각각 새로운 산업이 출현하고 있습니다. 첨단기술을 확보하기 위한 국제 경쟁도 치열합니다. 선진국들은 점점 더 기술격차를 벌리기 위해 애쓰고 있고, 중국을 국제 경후발국은 무서운 속도로 우리를 추격해오고 있습니다.",
      "이러한 도전을 이겨내기 위해서 우리가 가야할 길은 분명합니다. 바로 과학기술의 혁신을 이루는 것입니다. 앞선 기술로 첨단제품을 만들어 해외시장을 넓혀나가야 합니다. 우리의 기술력과 과학기술 인력을 보고 외국인들이 투자를 결정하도록 해야 합니다. 나아가 新산업을 창출해서 우리의 다음 세대들이 먹고 살 거리를 준비해나가야 할 것입니다.",
      "지난날 우리는 모방과 학습으로 선진국을 뒤쫓아 왔습니다. 이제는 독자적인 기술개발로 이들을 앞질러야 합니다. 그래야 21세기 지식기반시대에 당당하게 선진국으로 진입할 수 있습니다. 저는 제 임기 동안 ‘과학기술중심사회’를 구축하기 위해 최선을 다할 것입니다. ‘제2의 과학기술 입국’을 이루어낼 것입니다. 올해 2003년을 제2과학기술 입국의 원년이 되도록 하겠습니다.",
      "과학기술 입국은 우수한 인재를 키우는 데서 출발합니다. 우리 자녀들이 장래의 희망으로 과학자를 손꼽을 수 있어야 합니다. 유치원 시절부터 과학과 수학에 대한 소양을 가질 수 있도록 과학교육을 개혁해 나가야 하겠습니다. 이론교육이 아닌 실험과 실습 위주의 교육을 정착시킬 것입니다. 실력 있는 과학기술자가 신명나게 연구할 수 있는 분위기를 조성하겠습니다. 해외 현지연구를 최대한 지원하여 마음껏 연구하게 하고, 연구성과가 과학기술인의 복지로 연결되는 체제를 만들겠습니다.",
      "과학기술 투자도 확대해 나가겠습니다. ‘국가과학기술위원회’를 중심으로 新산업을 창출할 핵심기술을 도출하고, 이를 효과적으로 지원해나갈 것입니다. 기업의 연구개발 투자를 활성화하기 위한 효율적인 지원책도 마련해 나가겠습니다. 기업과 대학, 연구소간의 연계체제도 더욱 내실 있게 갖춰가겠습니다.",
      "기술의 기반은 기초과학입니다. 기초과학이 튼튼할 때 원천기술,기반기술과 산업기술이 발전할 수 있습니다. 산 학 연이 함께 기초과학과 원천 기반기술, 산업기술을 삼위일체로 발전시켜 나가야 합니다. 이를 위해 정부는 대학內 ‘산학협력센터’를 확충하고, 연구현장과 시장이 가까워지도록 지원해나갈 것입니다. 연구개발 성과가 기업활동을 통해서 부가가치를 창출하고, 국가발전과 국민복지에 기여할 수 있도록 ‘과학기술의 산업화’를 강력히 추진할 것입니다.",
      "중앙에 집중되어 있는 과학기술의 저변을 지방으로 넓혀나가는 노력도 필요합니다. 지방의 과학기술을 육성해서 지역 균형발전을 이루겠습니다. 이곳 대덕 연구단지를 포함해서 지역 특색에 맞는 연구개발 거점을 육성하겠습니다. 지방 특화산업 발전을 위한 예산지원을 강화하고, 지방과학기술에 관한 특별법을 제정하겠습니다. 남북 과학기술 협력에도 힘쓰겠습니다. 동북아 번영을 주도하는 통일 과학한국의 시대를 앞당기겠습니다. 우리 대한민국을 동북아의 ‘R&D 허브’로 발전시켜 나가겠습니다.",
      "이제 우리는 과학기술의 합리성과 창의성이 꽃피는 사회를 만들어가야 합니다. 21세기 지식기반사회의 정치는 다양한 가치를 담아낼 수 있는 전자민주주의와 함께 번영할 수 있습니다. 행정 역시 ‘전자정부’의 구축에 의해 투명성과 효율성을 높일 수 있습니다. 이를 현실화하기 위해서는 과학기술 인재의 등용이 필요합니다. 참여정부는 이공계 출신의 공직 진출을 획기적으로 늘려나갈 것입니다. 과학기술의 힘으로 건전한 의사결정이 이루어지고, 합리적이고 창의적인 과학정신이 국정전반에 뿌리내리도록 하겠습니다.",
      "전국의 과학기술인 여러분,",
      "‘제2의 과학기술 입국’을 이루기 위해서는 과학기술인 여러분의 역할이 무엇보다 중요합니다. 과학기술에 2등은 없습니다. 우리만 할 수 있는 1등 분야를 만들어내야 합니다. 그것은 바로 과학기술인 여러분의 몫입니다. 여러분이 일류가 되어야 우리나라가 일류가 될 수 있습니다.",
      "우리의 미래가 여러분에게 달려 있다는 자부심과 책임감을 가지고 미래사회를 이끌어 주시기 바랍니다.",
      "존경하는 국민 여러분,",
      "과학기술 입국은 정부나 과학기술인의 노력만으로 되는 것은 아닙니다. 국민 여러분이 과학기술에 대한 관심을 가지고 과학을 생활화해야 합니다. 과학기술에 대한 국민적 관심이야말로 우리의 과학기술 수준을 높이는 자양분인 것입니다.",
      "거듭 강조 드리지만, 과학기술에 우리의 국운이 달려 있습니다. ‘제2의 과학기술 입국’은 결코 단순한 구호가 아닙니다. 생존과 번영의 필수조건입니다. 우리가 함께 노력하면 과학기술 5대강국, 세계 10위권의 경제강국으로 도약할 수 있습니다.",
      "우리 모두 손잡고 ‘제2의 과학기술 입국’을 이룹시다. 그래서 우리 후손들에게 번영된 미래를 물려줍시다.",
      "감사합니다."
    ]
  },
  {
    "url": "https://www.pa.go.kr/online_contents/archive/president_speechIndex.jsp?spMode=view&catid=c_pa02062&artid=1309372&activePresident=노무현",
    "title": "제48회 정보통신의 날 기념식 연설",
    "date": "2003.04.22",
    "paragraphs": [
      "존경하는 정보통신인 여러분,",
      "이 자리에 참석하신 내외 귀빈 여러분,",
      "오늘 제48회 '정보통신의 날'을 맞아 정보통신 관계자 여러분의 노고에 진심으로 감사드립니다. 남다른 공적으로 수상의 영예를 안으신 분들께도 축하의 박수를 보냅니다.",
      "119년 전 오늘은 이 땅에 근대우편이 태동한 날입니다. 산업화의 인프라가 되는 우편제도가 처음 도입된 것입니다. 그러나 우리는 산업화의 흐름에 앞서가지는 못했습니다. 그 결과 땀흘려 노력했음에도 불구하고 지난 한 세기 동안 선진국을 뒤쫓는 데 만족해야 했습니다.",
      "그러나 정보화의 물결에는 신속히 대응해 왔습니다. 우리 대한민국은 지금 정보화의 선두국가로 자리잡고 있습니다. '이동통신 수출 100억 달러 달성'을 기념하는 오늘의 이 자리가 그러한 사실을 증명해주고 있습니다. 여기 계신 여러분과 국민 모두가 협력해서 이룩해낸 자랑스런 결과입니다.",
      "그러나 여러분, 우리는 여기서 만족할 수 없습니다. 앞으로 해야 할 일이 더 많습니다. 무엇보다 시급한 것은 IT분야의 새로운 성장동력을 창출하는 일입니다. 앞으로 5년, 10년 후에 무엇으로 먹고 살 것인가를 찾아나가야 하는 것입니다.",
      "그동안 IT산업은 수출과 성장의 견인차였습니다. 지난 5년 동안 반도체, CDMA와 같은 IT산업이 무역흑자의 70% 이상을 차지해 왔습니다. 그러나 이들 업종이 내일의 번영까지 보장해주는 것은 아닙니다. 지속적으로 새로운 성장 분야를 발굴해내야 합니다.",
      "정부는 경제계와 협력해서, 10년 후를 대비한 '新성장동력 발전전략'을 착실히 추진해나갈 것입니다. 차세대 이동통신과 지능형 로봇, 디지털TV, 포스트PC, 그리고 각종 소프트웨어 산업을 새로운 성장동력으로 육성해가고자 합니다. 그래서 2007년까지 IT분야의 생산규모를 400조원으로 늘리고, IT 수출 1천억 달러 시대를 열어가겠습니다.",
      "미래의 성장동력인 벤처기업에도 지속적인 관심을 기울이겠습니다. 우수한 기술과 인력을 갖춘 벤처기업을 찾아 적극 육성해가겠습니다. 기술력을 평가하는 시스템과 역량을 획기적으로 개선해나갈 것입니다. 열정을 가지고 기술로 승부하는 벤처기업은 반드시 성공할 것입니다.",
      "지금까지 구축해 온 IT인프라를 바탕으로 사회 각 분야의 변화와 개혁을 촉진해나가는 것도 중요한 과제입니다. 먼저 투명하고 효율적인 '전자정부'를 만들어나갈 것입니다. 이는 참여정부의 핵심과제이기도 합니다. 정치 또한 IT기반 위에서 국민 참여의 폭을 넓히고 비용은 줄이는, 생산적인 정치로 나아가야 합니다. 경제 역시 IT와 접목해서 세계기준에 부합하는 투명성을 확보하고, 국제경쟁력을 키워나가야 합니다.",
      "IT기술을 활용하면 교육분야에서도 방법과 제도를 새롭게 보완해나갈 수 있습니다. 나아가 참여정부는 앞선 물류기반을 바탕으로 IT인프라를 더욱 확충해서 동북아의 번영을 선도하는 대한민국을 만들어갈 것입니다.",
      "정보통신인 여러분, 그리고 국민 여러분,",
      "저는 오늘 이 자리에서 국민 모두가 참여하는 진정한 정보화 시대의 개막을 선언하고자 합니다.",
      "어느 계층, 어느 지역도 정보화의 물결에서 낙오돼서는 안 됩니다. 중앙과 지방, 대기업과 중소기업, 도시와 농어촌, 신세대와 기성세대, 모두가 정보화의 혜택을 고루 누려야 합니다. 소외된 지역과 계층에는 무료인터넷 이용시설을 확충하고 정보화교육을 강화해 나가겠습니다. 누구나 값싸고 손쉽게 정보를 이용할 수 있도록 하겠습니다. 그래서 정보격차가 없는 디지털 복지사회를 실현해가겠습니다.",
      "정보화는 이제 우리의 생활 속에 들어와 있습니다. 국민의 절반 이상이 인터넷을 이용하고 있습니다. 안방에서 전자상거래로 물건을 구입하고, 하루에 오가는 이메일만도 1억2천만 통에 이르고 있습니다. 이처럼 국민의 새로운 삶의 터전이 되고 있는, 사이버공간의 안전과 건전성을 높이는 데도 각별한 노력을 기울여 나가겠습니다.",
      "존경하는 정보통신인 여러분,",
      "지금 우리의 정보통신은 세계의 벤치마킹 대상이 되고 있습니다. 반대로 우리가 벤치마킹할 만한 선례는 거의 없습니다. 우리 자신이 세계의 모범이 되어야 합니다.",
      "선구자의 길은 외롭고 험난합니다. 하지만 그만큼 보람도 크고 열매 또한 풍성합니다. 인재육성과 연구개발이 무엇보다 중요합니다.",
      "모두가 함께 꿈꾸면 그 꿈은 현실이 된다고 했습니다. 힘과 지혜를 모읍시다. 우리 모두 '정보통신 일등국가'의 비전을 갖고 힘차게 나아갑시다.",
      "감사합니다."
    ]
  },
  {
    "url": "https://www.pa.go.kr/online_contents/archive/president_speechIndex.jsp?spMode=view&catid=c_pa02062&artid=1309373&activePresident=노무현",
    "title": "새마을 운동 제창 33주년 축하 메시지",
    "date": "2003.04.22",
    "paragraphs": [
      "새마을운동 제창 33주년을 맞아 제16대 이수성 중앙회장이 취임하게 된 것을 매우 뜻깊게 생각하며 이를 축하해마지 않습니다.",
      "1970년 시작된 새마을운동은 가난을 극복하고 국가발전의 토대를 마련하는 데 큰 공헌을 해왔습니다. '금 모으기 운동', '북한에 손수레 보내기 운동'과 같은 자발적 국민운동도 선도했습니다.",
      "지금 우리 앞에는 해결해야 할 과제들이 적지 않습니다. 북한 핵 문제가 경제의 어려움을 가중시키고 있고, 각 분야의 개혁과제도 시급합니다. 이 시기에 중요한 것은 무엇보다 국민통합입니다. 국민이 힘과 지혜를 하나로 모을 때 우리는 새롭게 도약할 수 있습니다. 이는 바로 새마을운동이 오늘을 사는 우리에게 주는 교훈이기도 합니다.",
      "저와 참여정부가 먼저 실천해 나가겠습니다. 학력과 성별, 출신지역에 따라 불이익을 받는 일이 없는 사회를 만들겠습니다.",
      "이제 경륜과 지도력을 함께 갖추신 이수성 회장께서 취임하신 만큼 새마을운동에 거는 기대도 한 단계 높아졌습니다. 새마을운동이 개혁과 통합의 구심점으로 거듭나기를 바랍니다.",
      "새마을운동 관계자 여러분의 건승을 기원합니다.",
      "감사합니다."
    ]
  },
  {
    "url": "https://www.pa.go.kr/online_contents/archive/president_speechIndex.jsp?spMode=view&catid=c_pa02062&artid=1309374&activePresident=노무현",
    "title": "이라크 파병부대 신고 및 환송식 치사",
    "date": "2003.04.28",
    "paragraphs": [
      "친애하는 서희부대와 제마부대 장병 여러분,",
      "그리고 가족 여러분,",
      "장병 여러분의 늠름한 모습을 보니, 마음이 든든합니다. 과연, 먼 이국 땅 이라크에서 대한민국 국군을 대표할 만하다는 확신이 듭니다. 그동안 여러분은 엄격한 선발과정과 고된 훈련을 거쳤습니다. 모두들 수고가 많았습니다.",
      "이제 이틀 후면 장도에 오릅니다. 여러분 모두가 맡은 바 임무를 완수하는 데 최선을 다해주기 바랍니다. 그리고 건강한 모습으로 귀환해 주기를 간절히 바랍니다. 이 자리에 함께 해주신 가족 여러분께도 진심으로 감사와 격려의 말씀을 드립니다.",
      "친애하는 장병 여러분,",
      "이라크에서의 전쟁은 사실상 끝났습니다. 이제부터의 과제는 구호와 복구입니다. 지금 이라크 국민들에게는 국제사회의 도움이 절실한 상황입니다. 그들은 전쟁으로 인해 큰 고통을 겪었습니다. 혈육을 잃고, 삶의 터전을 잃었습니다. 오랫동안 고난의 세월을 겪어온 그들이 이제는 전쟁의 폐허 속에서 망연자실하고 있습니다. 이라크 국민들은 지금 따뜻한 인류애를 원하고 있습니다.",
      "우리 정부는 이미 1천만 달러 규모의 인도적 지원을 결정했습니다. 복구와 재건에 필요한 무상원조도 준비하고 있습니다. 여기에 대한적십자사를 비롯한 많은 민간단체들도 함께 나섰습니다. 정부는 민간단체들의 구호활동이 원활하게 이루어질 수 있도록 적극 지원할 것입니다.",
      "여러분은 바로 이러한 대열의 선봉에 서 있습니다. 이번 파병도 '참전'에서 '복구와 구호활동'이라는 새로운 성격을 갖게 되었습니다. 이라크 전쟁의 명분에 대해서는 세계적으로 많은 논란이 있었습니다. 우리가 파병을 결정하는 과정에서도 진통이 적지 않았습니다. 그러나 이에 대한 최종적인 평가는 지금부터 전후처리를 어떻게 하느냐에 따라 좌우될 것입니다.",
      "지금 이라크 국민들에게 중요한 것은 전쟁의 고통에서 벗어나 안전하고 평화로운 일상의 삶으로 되돌아가는 것입니다. 그들이 하루빨리 평상의 생활을 회복할 수 있도록 도와주어야 합니다. 파병부대 장병 여러분의 역할이 참으로 중요합니다. 여러분은 이라크 땅에 평화의 씨앗을 뿌린다는 자세로 따뜻한 인류애를 발휘해주기 바랍니다.",
      "친애하는 장병 여러분, 그리고 가족 여러분,",
      "이제 국제사회의 관심은 다시 북한의 핵문제에 모아지고 있습니다. 최근 들어서 북한 핵문제를 평화적으로 해결하기 위한 첫 단계의 대화가 시작되었습니다.",
      "그동안 나는 북핵 문제를 대화를 통해서 평화적으로 해결해야 한다는 기본원칙을 일관되게 견지해 왔습니다. 전쟁만은 절대 안 된다는 확고한 의지를 가지고 관련국들을 설득해 왔습니다.",
      "나는 다음 달 15일 열리는 한, 미 정상회담에서, 북한 핵문제의 완전하고 평화적인 해결을 위해 양국이 공동 협력해 나가는 방안에 대해서 부시 대통령과 진지하게 협의할 것입니다.",
      "나와 참여정부는 어떤 일이 있더라도 대한민국의 평화와 국민의 안전을 확고히 지켜낼 것입니다. 그래서 평화와 번영의 동북아시대를 열어가는 든든한 토대를 다져나갈 것입니다.",
      "사랑하는 장병 여러분,",
      "안전하고 건강하게 다녀오십시오. 이라크 국민들의 가슴속에 한국 국민들이 전하는 평화의 메시지를 심어주십시오. 나는 여기 계신 가족들과 함께, 그리고 우리 온 국민들과 함께, 여러분의 안전과 건승을 기원할 것입니다.",
      "사랑하는 장병 여러분 모두에게 건강과 武運이 함께 하길 빕니다.",
      "감사합니다."
    ]
  },
  {
    "url": "https://www.pa.go.kr/online_contents/archive/president_speechIndex.jsp?spMode=view&catid=c_pa02062&artid=1309375&activePresident=노무현",
    "title": "불기2547년 부처님 오신 날 축하 메시지",
    "date": "2003.05.08",
    "paragraphs": [
      "불기 2547년 부처님 오신 날을 진심으로 축하드리며, 부처님의 지혜와 자비가 온 세상에 충만한 날이 되기를 바랍니다.",
      "불교가 이 땅에 정착한 이래 부처님의 가르침은 우리의 역사와 정신에 큰 영향을 끼쳐왔습니다. 개인에게는 참된 삶의 지침이 되었고, 나라에는 위기 극복과 새로운 도약의 중요한 원동력이 되었습니다.",
      "최근 이라크 전이 끝나가면서 세계의 관심이 한반도로 집중되고 있습니다. 북한 핵 문제를 해결하기 위한 국제적인 노력도 다양한 방식으로 이루어지고 있습니다. 북핵 문제의 평화적 해결은 한반도에 평화를 정착시키는 중요한 계기가 될 것입니다. 이를 바탕으로 우리는 '평화와 번영의 동북아시대'를 향해 새로운 도약을 준비하게 될 것입니다. 이를 위해 참여정부는 최선을 다하고 있습니다. 특히 15일로 예정된 한, 미 정상회담에서 저는 부시대통령과, 미묠제에 대해 진지하게 협의할 것입니다.",
      "또 하나의 중요한 과제가 있습니다. 우리 사회의 갈등과 분열을 치유하는 일입니다. 특히 최근 곳곳에서 나타나고 있는 '집단 이기주의'와 이로 인한 갈등은 우리가 선진사회로 나아가기 위해서도 반드시 풀어야 할 숙제입니다.",
      "부처님은 온갖 욕심을 버린 가운데 중생을 위한 해탈의 세계를 추구하셨습니다. 우리는 나 자신을 고집하기보다는 모두를 위해 대화하고 타협하는 자세를 배워야 합니다. 이를 바탕으로 원칙과 신뢰가 살아 숨쉬는 투명하고 공정한 사회를 만들어가야 합니다. 그것이 오늘 우리가 되새겨야 할 부처님의 가르침입니다.",
      "'가족을 부처님처럼', '이웃을 부처님처럼'이라는 올해 봉축표어에 담긴 뜻처럼 서로 존중하고 크게 화합하는 사회가 실현되도록 불자님들의 정진과 기원을 부탁드립니다.",
      "다시 한번, 부처님오신날을 봉축 드리면서, 부처님의 대자대비가 온 국민과 함께 하시기를 빕니다."
    ]
  },
  {
    "url": "https://www.pa.go.kr/online_contents/archive/president_speechIndex.jsp?spMode=view&catid=c_pa02062&artid=1309376&activePresident=노무현",
    "title": "미주 한인 이민 100주년 기념축제축하 메시지",
    "date": "2003.05.10",
    "paragraphs": [
      "뜻깊은 '미주 한인 이민 100주년 기념축제'를 진심으로 축하합니다. 아울러 200만 미주동포 여러분 모두에게 각별한 안부의 인사를 드립니다.",
      "오늘 행사를 위해 애써주신 워싱턴 기념사업회의 관계자 여러분, 그리고 이 자리를 빛내주신 미국 정부와 각계의 지도자 여러분께도 축하와 감사의 말씀을 드립니다.",
      "지난 한 세기 동안 우리 재미동포 사회는 그야말로 기적 같은 발전을 이룩했습니다. 비록 맨손으로 시작했지만, 땀과 눈물, 그리고 용기와 불굴의 도전정신으로 오늘의 눈부신 성공을 일궈냈습니다. 그러기에 그 열매는 더욱 값지고 아름답습니다. 충심으로 찬사와 경의를 표합니다.",
      "저는 지난해 동포 여러분께서 보내주신 뜨거운 격려를 늘 잊지 않고 있습니다. 지금 저와 참여정부는 '평화와 번영의 동북아시대'를 열어가기 위해 최선을 다하고 있습니다. 올해 50주년을 맞는 한, 미 동맹관계의 굳건한 발전을 위해서도 미국 정부와 함께 긴밀히 협력하고 있습니다.",
      "열심히 하겠습니다. 그래서 반드시 여러분과 후손들이 자랑스러워 할 대한민국을 만들겠습니다.",
      "오늘의 이 축제가 재미동포 사회의 '새로운 백년대계'를 준비하는 가운데 한, 미 우호협력의 증진에 크게 기여하는 소중한 계기가 되기를 기대합니다.",
      "다음주 워싱턴에서 반갑게 뵙기를 바라면서, 여러분 모두의 건승을 기원합니다. 감사합니다."
    ]
  },
  {
    "url": "https://www.pa.go.kr/online_contents/archive/president_speechIndex.jsp?spMode=view&catid=c_pa02062&artid=1309377&activePresident=노무현",
    "title": "[미국 방문]출국인사",
    "date": "2003.05.11",
    "paragraphs": [
      "존경하는 국민 여러분,",
      "저는 오늘부터 17일까지 미국을 방문하기 위해 출국합니다. 대통령에 취임한 후 첫 번째 해외방문입니다. 소기의 성과를 거둘 수 있도록 최선을 다하겠습니다.",
      "저는 이번 방미 기간 중에 부시 대통령과 정상회담을 갖고, 한, 미 관계 발전과 북한 핵문제의 평화적인 해결, 그리고 경제협력 증진 방안에 대해 긴밀히 협의할 계획입니다. 미국의 정계, 경제계, 학계, 언론계의 지도자들과도 만나 폭넓게 의견을 교환할 것입니다. 그래서 양국간 협력관계를 한층 더 발전시키고 우리의 국익을 증진시켜 나가고자 합니다.",
      "올해는 한, 미 동맹 50주년이 되는 해입니다. 지난 50년 동안 한, 미 동맹은 한반도의 평화와 안정, 그리고 경제발전에 크게 기여해 왔습니다. 앞으로 50년은 지금까지와 같이 굳건한 한, 미 동맹의 토대 위에서 상호존중과 호혜의 완전한 동반자 관계로 발전해가야 합니다.",
      "저는 이번 방미를 통해서 한, 미 동맹의 우호관계를 재확인하고, 이를 통해 한반도의 안정과 평화를 더욱 공고히 해나갈 것입니다. 특히 북핵 문제를 평화적으로 해결하기 위해 양국이 협력해나가는 방안에 대해서 부시 대통령과 진지하게 협의할 것입니다. 지금 한, 미 양국은 ‘북핵 불가’와 ‘대화를 통한 평화적 해결’이라는 확고한 원칙 아래 긴밀히 공조하고 있습니다. 이러한 한, 미 공조를 바탕으로 관계국들을 비롯한 국제사회와 협력해 나간다면 북핵 문제도 평화적인 방법으로 해결될 것입니다. 이번 방문이 그러한 전기가 되도록 최선을 다하겠습니다.",
      "경제부문에서 한, 미간 실질협력을 증진시키는 것도 이번 방문의 주요 목적입니다. 저는 미국 경제계 지도자들과 만나 한반도의 안정과 경제개혁 방향, 그리고 동북아 경제 중심으로의 도약에 대한 비전을 밝히고 협력을 구할 생각입니다.",
      "북핵 문제와 한, 미 관계에 대한 우려를 불식하고, 우리 경제에 대한 신뢰를 높일 수 있도록 힘쓰겠습니다. 저와 동행하는 우리 경제인들도 민간 차원에서 구체적인 협력방안을 모색할 것입니다. 또한 먼 이국 땅에서 열심히 살아가고 있는 우리 동포들에게도 국민 여러분의 따뜻한 인사를 전하겠습니다.",
      "저는 이번 방문에서 목전의 가시적인 성과를 거두려하기보다는, 한, 미 관계와 한반도 평화, 우리 경제 발전을 위한 토대를 굳건히 하는 한반열과 성을 다하겠습니다. 국민 여러분의 큰 성원을 부탁드립니다."
    ]
  },
  {
    "url": "https://www.pa.go.kr/online_contents/archive/president_speechIndex.jsp?spMode=view&catid=c_pa02062&artid=1309383&activePresident=노무현",
    "title": "스승의 날 사랑의 사이버 카네이션 행사 축하 메시지",
    "date": "2003.05.13",
    "paragraphs": [
      "스승의 날을 진심으로 축하드립니다. 지금 이 시간에도 전국의 교육현장에서 묵묵히 애쓰시고 계시는 선생님들께 존경과 감사의 인사를 드립니다.",
      "참다운 스승의 길을 걷는 것은 말처럼 쉬운 일은 아닙니다. 옳은 것을 가르치고 이를 몸소 실천하는 솔선의 자세가 늘 요구되기 때문입니다. 무엇보다 우리 학생들을 위한 사랑과 열정의 헌신이 있어야 합니다.",
      "하지만 어려운 만큼 보람과 기쁨 또한 큰 것이 스승의 길이라고 생각합니다. 우리 국민 어느 누가 스승의 가르침 없이 올바르게 성장할 수 있었겠습니까, 저도 선생님의 가르침 덕분에 오늘 이 자리에 올 수 있었습니다. 선생님들이 계시기에 우리는 더 나은 미래를 기대할 수 있습니다.",
      "그러나 선생님들의 노고에 비해 처우개선은 아직 부족하기만 합니다. 마땅히 가져야 할 스승에 대한 존경심마저 퇴색해 가는 것 같아 안타까운 마음이 듭니다.",
      "저와 참여정부는 선생님들의 무거운 짐을 덜어드리고, 선생님들께서 긍지와 보람을 느끼실 수 있도록 최선을 다하겠습니다. 교육개혁과 지식문화강국 건설에 꾸준히 힘써 나갈 것입니다. 이러한 노력이 결실을 맺을 때 스승을 존경하는 사회적 분위기는 자연스럽게 정착될 것이라 믿습니다.",
      "힘내시고, 앞으로도 미래의 우리 사회를 이끌어 갈 동량을 키워 내시는 일에 더욱 힘써 주시기를 부탁드립니다.",
      "뜻깊은 스승의 날을 맞아 다시 한 번 그동안의 노고에 감사드리며, 선생님과 가정에 늘 건강과 보람이 함께 하시기를 기원합니다."
    ]
  },
  {
    "url": "https://www.pa.go.kr/online_contents/archive/president_speechIndex.jsp?spMode=view&catid=c_pa02062&artid=1309378&activePresident=노무현",
    "title": "[미국 방문]코리아 소사이어티 초청 만찬연설",
    "date": "2003.05.13",
    "paragraphs": [
      "5년 전 김대중 대통령이 외환위기를 맞아 미국에 다녀갔습니다. 그리고 외환위기를 극복했고 경제가 회복됐습니다. 저도 이번 북핵 위기를 맞고 있고 따라서 경제위기도 있습니다. 이번에 미국을 다녀가면 또다시 이런 위기들이 극복되리라 믿고 희망을 가지고 있습니다.",
      "오늘 점심때 금융계 인사들과 만나 많은 대화를 나눴습니다. 많은 금융계 인사들이 저에게 용기를 가지고 열심히 하라, 지금까지 많은 투자를 했지만 앞으로도 많이 투자할 것이다, 이렇게 용기를 주셨습니다. 이 자리에서 똑같이 격려를 주신 루빈회장께 감사드립니다. 그리고 멀리 한국에서 같이 온 31명 경제인 여러분에게도 감사를 드립니다. 특히 인사말 중 저를 각별히 소개해주신 이건희 회장께 감사합니다.",
      "조금 전 식사하면서 제 생각에 (참석자들이) 이렇게 많이 온 것은 코리아소사이어티 지도자들의 능력 때문이라고 했더니, 그레그 회장께서 그것이 아니라 당신을 보러 온 것이라고 말씀하셨습니다.",
      "새로운 제안을 하나 드리겠습니다. 어느 쪽의 이유로 오셨든간에 여러분들이 한국에 지극한 사랑을 보여주셨고, 지지해주셔서 한국에 큰 힘이 됐습니다. 이번 방미에서도 성공을 위한 큰 뒷받침이 될 것이라고 생각합니다.",
      "존경하는 도널드 그레그(Donald Gregg) '코리아 소사이어티' 회장,",
      "로버트 루빈(Robert Rubin) 회장과 이건희 회장,",
      "그리고 '코리아 소사이어티' 회원과 귀빈 여러분,",
      "안녕하십니까, 반갑습니다. 오늘 이렇게 저를 따뜻하게 맞이해 주신 데 대해서 진심으로 감사드립니다.",
      "'코리아 소사이어티'(Korea Society)는 지난 40여년 동안 한, 미 두 나라 국민들의 유대를 강화하는 데 지대한 공헌을 해왔습니다. 미국과 국제사회에서 한국에 관한 올바른 여론을 형성하는 데에도 선도적으로 기여했습니다.",
      "회원 여러분이 이루어온 업적에 대해 충심으로 경의를 표합니다. 앞으로도 우리 두 나라 국민들의 마음을 이어주는 튼튼한 다리로서, 더욱더 큰 역할을 기대합니다. 아울러 저는 이 자리를 빌려, 전대미문의 '9.11 테러참사'를 용기와 단합으로 극복해내신 뉴욕 시민과 미국 국민 여러분께 한국민들이 보내는 각별한 성원과 격려의 인사를 전해드립니다.",
      "존경하는 귀빈 여러분,",
      "한국은 역동적인 사회입니다. 빠른 속도로 변화를 겪어왔고, 지금도 의미있는 변화가 계속되고 있습니다. 과거에는 물질적이고 양적인 성장에 주력했습니다. 그러나 이제 한국은 새로운 변화를 추구하고 있습니다. '양적인 성장'을 넘어서, '질적인 성장'을 추구하기 시작했습니다. 그것은 원칙과 신뢰가 지켜지는 사회, 자유롭고 공정한 경쟁이 보장되는 나라, 그리고 국민이 진정한 나라의 주인으로 대접받는 정부입니다.",
      "작년 봄에 처음으로 치러진 대통령후보 국민경선은 국민들의 적극적인 참여 속에 이루어졌습니다. 12월에는 국민들의 자발적인 참여로 그 어느 때보다 자유롭고 공정한 대통령선거가 치러졌고, 마침내 지난 2월 새 정부가 출범했습니다. 저는 이러한 시대의 흐름에 따라서 '원칙과 신뢰', '공정과 투명', '대화와 타협', 그리고 '분권과 자율'을 국정의 원리로서 강조하고 있습니다. 이것을 국민들의 참여를 통해서 이루어나갈 것입니다.",
      "저는 미합중국의 16대 대통령인 에이브러햄 링컨을 깊이 존경해왔습니다. 그는 정직하고 겸손한 정치인입니다. 인권을 존중하며, 분열을 막고 화해와 통합을 이루어낸 분입니다. 무엇보다 그분은 정의가 승리하는 역사를 만들어냈습니다. 저 또한 변호사의 길을 걷다가 정치에 입문했습니다. 1980년대에는 인권과 민주화를 위해서 권위주의 정부와 맞서 싸웠습니다. 그리고 사회적 약자들의 권익을 위해 노력했습니다.",
      "1990년대 들어서 한국의 민주화는 상당히 진전되었습니다. 그러나 투쟁과 분열의 정치는 극복되지 못했습니다. 국민을 하나로 통합해 나가는 것이 또 하나의 심각한 과제였습니다. 저는 이 문제를 해결하기 위해 고민했고, 또 노력했습니다. 투쟁의 시대에서 대화의 시대로, 분열의 시대에서 통합의 시대로 나아가자고 호소했습니다. 원칙없는 분열과 대립의 정치에 항거하다가 선거에서 네 차례나 떨어지는 고통도 겪었습니다. 그러나 그 고통을 감내하면서 끝까지 원칙을 지켜왔습니다.",
      "물론 우연이겠지만, 링컨처럼 저도 '16대 대통령'이 되었습니다. 그러나 제가 링컨을 존경했던 것은 우연이 아닙니다. 링컨이 그랬듯이, '역경 속에서 연마한 건전한 상식'으로 국정을 운영해 나갈 것입니다. 그가 두 번째 취임연설에서 말했던 것처럼, \"우리들 사이의, 그리고 모든 나라들과의 정의롭고 영원한 평화를 이루기 위해서\" 한결같이 최선을 다해나갈 것입니다.",
      "귀빈 여러분,",
      "올해는 미국의 한인사회가 이민 100주년을 맞는 해입니다. 또, 한, 미 동맹 50주년을 맞는 뜻깊은 해이기도 합니다. 1950년 한국전쟁에서 수많은 미국의 젊은이들은 '알지도 못하는 나라, 만난 적도 없는 사람들을 위해서' 헌신했습니다. 한국 국민들은 그분들의 고귀한 희생에 대해 지금도 감사의 마음을 깊이 간직하고 있습니다.",
      "한국 또한 최선의 노력으로 동맹국으로서의 역할을 다해왔습니다. 걸프전과 東티모르 평화유지 활동에 적극 참여했고, '9.11 테러' 당시에는 대다수 한국민들이 미국민들과 슬픔을 함께 했습니다. 국제적인 反테러 노력에도 협력했고, 아프가니스탄 전쟁도 적극 지원했습니다. 이 시간에도 이라크에서는 한국의 파병부대가 미군과 함께 활동하고 있습니다.",
      "얼마 전까지만 해도, 일부에서는 한 미 동맹의 장래를 걱정하는 목소리가 있었습니다. 그러나 지금 여러분은 그러한 걱정을 하지 않으실 것입니다. 한국 정부와 국민이 굳건한 한 미 동맹관계를 원하고 있다는 사실을 잘 알고 계실 것으로 확신합니다.",
      "한, 미 동맹은 지난 50년 동안 한국의 안보와 한반도 평화 유지에 크게 기여해 왔습니다. 주한미군의 역할은 동북아시아의 평화와 안정을 위해서도 매우 중요합니다. 저와 한국 정부는 성숙하고 완전한 한, 미 동맹관계의 발전을 위해서 변함없이 노력해 나갈 것입니다.",
      "귀빈 여러분,",
      "제가 여러 차례 같은 약속을 반복해도 아직도 저를 믿지 못하는 사람이 있습니다. 그래서 다시 이 자리에서 아주 간단하게 표현해 보겠습니다. 만약 53년전 미국이 우리 한국을 도와주지 않았다면 저는 지금쯤 정치범수용소에 있을지도 모른다는 생각을 하고 있습니다. 지금 한국이 해결해 나가야 할 가장 시급한 과제는 한반도에 평화를 정착시키는 일입니다. 냉전의 땅에서는 평화와 번영의 열매를 기대할 수 없기 때문입니다. 한국 정부는 아니 참여 정부는 국민의 정부의 햇볕정책을 이어 받아서 '평화번영 정책'을 추진해 나가고 있습니다.",
      "국가의 발전도, 국민의 행복도 평화로부터 출발합니다. 평화가 깨지면 모든 것이 물거품이 되고 맙니다. 북한의 핵 문제는 한반도는 물론 동북아시아의 평화와 안정을 위협하는 심각한 현안입니다. 우리는 북한의 핵을 결코 용인하지 않을 것입니다. 그러나 이 문제는 반드시 평화적으로 해결되어야 하며, 또 대화로써 해결될 것입니다. 한, 미 양국은 이러한 공동의 인식과 원칙 아래 긴밀히 협력해 나가고 있습니다.",
      "북한은 지금 두 가지 선택의 갈림길에 서 있습니다. 한쪽 길은 막다른 길이지만, 다른 한쪽은 끝이 열려있는 길입니다. 그것은 핵 개발을 포기하고 국제사회의 책임있는 일원으로 나아오는 길입니다. 북한이 그 길을 선택할 때, 우리와 국제사회는 필요한 지원과 협조를 제공하게 될 것입니다.",
      "지난달 북한은 대화 테이블로 나왔습니다. '베이징 3자 대화'는 북핵 문제의 평화적 해결을 위한 의미있는 과정의 시작입니다. 저는 미국 정부가 '3자 대화'를 수용하는 과정에서 보여준 노력과 인내를 높이 평가합니다. 저는 이 문제가 하루아침에 해결될 것이라는 조급한 기대는 하지 않습니다. 적지 않은 어려움도 있을 것입니다. 그러나 서로가 진지하게 대화에 임해나간다면, 신뢰가 구축되고 평화적 해결의 밸여준열릴 것입니다.",
      "저는 한반도의 평화와 안정을 유지하기 위해 대통령으로서 모든 노력을 경주하겠습니다.",
      "존경하는 귀빈 여러분,",
      "오늘 점심때 금융계 인사들에게 이렇게 말했습니다. 한국의 문제는 잘 풀릴 것이고 한국에는 아무런 문제가 없습니다. 그러나 많은 사람들은 아직도 한국을 불안해하고 있습니다. 많은 어려움을 극복하고 도전정신과 열정으로 오늘의 한국을 일궈낸 한국인들이 이 약속을 뒷받침할 것입니다. 이미 기적으로 증명하지 않았습니까,",
      "한국 경제의 미래는 밝습니다. 한국은 동북아시아의 물류와 비즈니스의 허브로 발돋움할 수 있는 좋은 조건을 갖추고 있습니다. 지리적으로는 거대 시장인 중국과 일본의 한가운데에 있습니다. 인천 공항과 부산항, 광양항과 같이 세계적으로 손색이 없는 물류기반을 갖추고 있습니다. 특히 초고속 통신망과 IT 산업을 비롯한 정보화 기반은 세계 최고의 수준이라고 자부합니다. 한국의 높은 교육열과 우수한 인적자원에 대해서는 여러분도 잘 알고 계실 것입니다.",
      "한국이 동북아 경제의 허브로 명실상부하게 발전해 나갈 수 있도록 하기 위해서 저는 다음의 두 가지에 심혈을 기울이고 있습니다. 그 하나는 앞서 말씀드린 한반도의 평화 정착입니다. 그리고 다른 하나는 한국의 경제 시스템을 선진국 기준에 부합하는 수준으로 개혁해 나가는 것입니다.",
      "한국은 지금 경제의 모든 분야를 ‘글로벌 스탠더드’에 맞게 향상시키기 위해서 범국가적으로 노력을 지속해 나가고 있습니다. 정부와 기업이 힘을 합쳐서 투명하고 공정한 시장질서를 확립해 나가고 있습니다. 시장개혁은 지속적이고 일관되게 추진될 것입니다.",
      "노동분야도 선진화될 것입니다. ‘대화와 협력’의 노사관계가 착실히 뿌리를 내리고 있습니다. 노동자들은 국제적 기준에 부합하는 권익을 보장받고, 동시에 의무를 준수토록 할 것입니다. 노동시장의 유연성도 국제수준으로 확보될 것입니다. 대화와 타협은 법과 원칙이 지켜질 때 보장됩니다. 대화와 타협 못지 않게 법과 원칙을 지켜내는 것이 중요합니다. 하나하나의 대응도 중요하지만 포괄적인 시스템이 중요합니다. 앞으로 짧게는 2년, 길게는 3년 안에 이와 같은 노사관계 문화를 종합적이고 근본적으로 바꿀 수 있는 계획을 세우고 있습니다.",
      "저는 한국을 어느 곳보다 매력적인 투자처로 만들어 나갈 것입니다. 세계를 향해 활짝 열린 시장을 만들고, 내국 기업과 외국 기업을 차별하지 않을 것입니다. 미국의 기업과 투자자들의 적극적인 관심과 협력을 기대합니다.",
      "존경하는 귀빈 여러분.",
      "우리는 신념을 가지고 이 위기를 극복해 나갈 것입니다. 반드시 평화와 번영을 이루어 내겠습니다. 물론 여러분의 도움이 있어야 합니다. 미국이 도와주지 않았으면 오늘의 한국은 없었을 것입니다. 앞으로의 성공을 위해서도 미국의 도움은 꼭 필요합니다. 여러분이 한,미 관계를 공고히 하는 데 도와줄 것을 다시 당부합니다.",
      "한국과 미국은 자유 민주주의와 시장경제의 가치를 공유하고 있습니다. 통상과 인적교류 면에서도 서로에게 매우 중요한 협력 파트너입니다. 작년에는 120만명의 국민들이 양국을 왕래했습니다. 연간 교역규모도 560억 달러에 이릅니다.",
      "한국은 미국과 가장 가깝고도 중요한 동맹관계를 유지해 나갈 것입니다. 저는 한,미 두 나라 국민의 상호이해와 존중이 한층 더 깊어질 수 있도록 최선을 다할 것입니다. 반세기 동안 쌓아 온 우리의 신뢰와 우정을 더욱 굳게 다져 나갑시다. 한반도와 세계의 평화, 그리고 두 나라 국민의 영원한 우의를 위해서, 우리 함께 손잡고 나아갑시다. 여러분의 큰 역할을 기대해 마지않습니다.",
      "다시 한번 뜻깊은 자리를 만들어준 ‘코리아 소사이어티’ 관계자들께 감사의 말씀을 드리면서 여러분의 건강과 행복을 기원합니다.",
      "경청해 주셔서 감사합니다."
    ]
  },
  {
    "url": "https://www.pa.go.kr/online_contents/archive/president_speechIndex.jsp?spMode=view&catid=c_pa02062&artid=1309379&activePresident=노무현",
    "title": "[미국 방문]미국상공회의소, 한미재계회의 공동초청 오찬 연설",
    "date": "2003.05.14",
    "paragraphs": [
      "존경하는 토머스 도노휴(Thomas Donohue) 美 상공회의소 회장,",
      "모리스 그린버그(Maurice Greenberg) 한, 미 재계회의 회장,",
      "그리고 이 자리에 함께 하신 경제계 지도자 여러분,",
      "안녕하십니까, 오늘 이처럼, 세계경제를 이끌고 계시는 경제계 지도자 여러분을 만나게 되어 매우 기쁩니다. 따뜻하게 환영해 주시고 성대한 오찬을 베풀어주신 美 상공회의소와 한, 미 재계회의 관계자 여러분께 감사드립니다.",
      "한국에 새로운 정부가 출범한 지 80일이 가까워오고 있습니다. 새 정부는 '원칙과 신뢰', '투명과 공정', '대화와 타협', '분권과 자율'을 국정 원리로 삼고 있습니다. 그 중에서도 저는 '신뢰'의 중요성을 특별히 강조하고 있습니다. '신뢰'야말로 경제발전과 사회통합은 물론 국가간 관계에서도 가장 기본적인 요소라고 생각하기 때문입니다.",
      "지난 5년 전 한국은 외환위기를 경험했습니다. 국가신인도가 바닥에 떨어졌습니다. 그 후 한국은 무너진 신뢰를 회복하기 위해 각고의 노력을 했습니다. 큰 고통을 감내하며 구조조정을 하고 개혁을 추진해 왔습니다. 그 결과 세계가 놀랄 만큼 빠른 속도로 외환위기를 극복해냈습니다. 물론, 국제사회의 협조와 이 자리에 계신 여러분의 도움도 컸습니다.",
      "저는 자신 있게 말씀드릴 수 있습니다. 한국의 경제체질은 외환위기 이전보다 훨씬 튼튼해졌습니다. 경제구조도 효율적으로 바뀌었습니다. 이를 바탕으로 한국은 작년에 6.3%의 성장을 기록하였습니다. OECD 국가 중에서 가장 높고, 아시아에서는 중국 다음으로 높은 성장률입니다. 그러나 아직 만족할만한 수준은 아닙니다. 한국 경제가 지속적으로 성장하고 국제 투자가들로부터 두터운 신뢰를 얻기 위해서는 더 많은 노력이 필요합니다.",
      "신뢰의 첫 번째 요건은, 한국 시장을 더욱 투명하고 공정하게 만드는 것입니다. 새 정부는 경제개혁을 지속적으로, 그리고 일관되게 추진해나갈 것입니다. 한국 경제 전 분야에 '글로벌 스탠더드'를 도입하고, 이에 맞게 경제 현실을 개혁해 나가는 것이 목표입니다. 시장의 공정성과 경영의 투명성을 높이는 법과 제도를 갖춰나갈 것입니다. 특히 기업 투명성에 대한 시장의 감시기능을 꾸준히 확충해나가고 있습니다. 투명성이 높아지면 상대적으로 低평가되어 있는 한국의 주식시장도 한 단계 더 도약할 수 있을 것입니다.",
      "저는 그동안 원칙과 가치를 중시하는 정치를 해왔습니다. 그래서 오늘 이 자리에 설 수 있었습니다. 앞으로 한국 경제도 바뀔 것입니다. 투명하고 공정한 게임의 場이 마련될 것입니다. 내, 외국인의 구분도 없습니다. 세계를 향해 활짝 열린 시장이 있을 뿐입니다. 기술력과 창의력을 갖춘 기업이 성공할 것입니다. 이와 함께 한국 경제는 역동적으로 성장해나갈 것입니다.",
      "아울러 새 정부가 추진하고 있는 '과학기술 혁신정책'도 투자 확대를 결정짓는 매력적인 요인이 될 것입니다. 한국에 투자를 검토하는 많은 분들이 특별히 노사관계에 대해서 관심이 많은 것으로 알고 있습니다. 그동안 노사간 대립과 갈등은 한국 경제에 적잖은 부담이 되어온 것이 사실입니다. 그러나 이미 변하고 있고, 앞으로 더 많이 변화해갈 것입니다. 외국인기업의 노사분규는 이제 거의 미미한 수준이라고 말씀드릴 수 있습니다.",
      "저는 그동안 노사문제에 있어 시대가 요구하는 역할에 충실해 왔습니다. 노동운동이 부당하게 탄압 받을 때는 인권 수호 차원에서 노동자의 편에 섰습니다. 노동자들의 권익이 신장된 다음에는 노사간 조정과 중재에 나서 타협을 성공시켜냈습니다.",
      "이제는 그동안 축적해온 경험을 가지고 '윈-윈'(win-win)의 새로운 노사협력 모델을 만들어가고자 합니다. 원칙과 신뢰의 토대 위에서 대화와 협력의 노사문화가 뿌리내리도록 할 것입니다. 법과 제도, 관행뿐만 아니라 노동시장의 유연성과 근로자의 권리, 의무까지 국제적인 기준에 맞추어나갈 것입니다.",
      "외국인 투자환경도 개선될 것입니다. 외국투자자의 입장에서 투자와 기업활동에 장애가 되는 요인들을 하나하나 찾아내 해소해갈 것입니다. 외국인의 생활 여건도 고국에 사는 것과 큰 차이를 느끼지 않도록 해나갈 것입니다. 특히 외국인들이 큰 애로를 느끼고 있는 의료와 자녀교육, 주거 환경을 획기적으로 개선해 나갈 것입니다. 올해 말까지 지정될 '경제자유구역'은 바로 이러한 기업환경과 생활환경을 제공하기 위한 것입니다. 나아가 이러한 정책을 전국으로 확대해서 세계 어디에 내놓아도 손색이 없는, 기업하기 좋은 환경을 만들어나갈 것입니다.",
      "한국에 대한 투자를 주저하게 만들었던 북한의 핵문제도 평화적인 방법으로 해결될 것으로 확신합니다. 부시 대통령도 외교적인 방법을 통해 평화적으로 해결하겠다는 것을 여러 차례 강조해왔습니다. 북핵 문제의 해법에 관해 한, 미 양국은 공통의 인식을 가지고 있습니다.",
      "지난달 북한은 대화 테이블에 나왔습니다. '베이징 3자 대화'는 북핵문제의 평화적 해결을 위한 의미있는 과정의 시작입니다. 이 과정에서 보여준 미국의 노력과 인내를 높이 평가합니다. 북한이 국제사회의 책임있는 일원이 되기 위해서는 반드시 핵을 포기해야 합니다. 긴밀한 한, 미 공조는 북핵 문제를 평화적으로 해결하는 토대가 될 것입니다. 저는 내일 부시 대통령과 만나서 앞으로 제기될 여러 문제에 대해 진지하게 협의할 것입니다.",
      "저는 북핵 문제가 당장 해결될 것이라는 성급한 기대를 하고 있지 않습니다. 많은 어려움이 있을 것입니다. 그러나 서로가 진지하게 대화에 임해나간다면, 신뢰가 구축되고 평화적인 해결의 길이 열릴 것입니다. 저는 한반도에 평화와 안정을 정착시키기 위해 모든 노력을 다하겠습니다.",
      "올해는 한, 미 동맹 50주년이 되는 해입니다. 지난 50년 동안 한, 미 동맹관계는 한반도의 평화와 안정을 가져다주었습니다. 그 덕분에 한국은 자유민주주의를 발전시키면서 경제를 도약시키는 데 전념할 수 있었습니다. 그리고 이제 한, 미 관계는 상호존중의 토대 위에서, 서로의 책임과 의무를 다하는 보다 성숙한 관계로 발전하고 있습니다. 한국군의 이라크 파병은 이를 상징적으로 보여주고 있습니다.",
      "한, 미 관계는 지난 50년보다 앞으로의 50년이 더욱 중요할 것입니다. 동맹관계는 더욱 굳건히 유지되어야 합니다. 저는 한, 미 양국이 돈독한 신뢰를 바탕으로 미래지향적이고 완전한 동반자 관계로 나아갈 수 있도록 노력할 것입니다. WTO와 APEC을 비롯한 국제무대에서도 미국과 계속 긴밀히 협력해나갈 것입니다.",
      "존경하는 경제계 지도자 여러분,",
      "한국은 '동북아의 비즈니스 허브'로 발돋움하고자 하는 계획을 가지고 있습니다. 이것은 한국뿐만 아니라 여러분에게도 '새로운 기회'가 될 것입니다.",
      "한국은 지리적으로 거대 경제권인 중국과 일본의 사이에 위치하고 있습니다. 주변의 넓은 시장과 풍부한 자원을 활용할 수 있는 지정학적 이점을 지니고 있는 것입니다. 인천공항과 부산항, 광양항과 같은 충분한 물류기반도 갖추고 있습니다. 정보화 기반과 IT 역량도 세계 선두권입니다. 무엇보다 21세기 지식기반 경제를 선도해갈 수 있는 우수한 인적자원을 보유하고 있습니다.",
      "이러한 자산을 기반으로 한국은 '동북아의 물류와 생산과 금융의 허브'로 발전해 나가고자 합니다. 아울러 평화와 번영의 동북아 시대를 여는 데 중추적인 역할과 책임을 다해나갈 것입니다. 이는 세계의 많은 나라에 새로운 기회가 될 것입니다. 특히 동북아와 태평양경제권으로 연결되어 있는 미국에게 더 많은 기회가 제공될 것입니다.",
      "여기 계신 여러분과 많은 기업인들이 한국의 이러한 미래에 참여하여 열매를 함께 공유할 수 있게 되기를 진심으로 바랍니다.",
      "경제계 지도자 여러분,",
      "한, 미 양국은 이제 서로에게 너무도 중요한 경제협력의 파트너가 되고 있습니다. 미국은 한국의 최대 교역상대국일 뿐만 아니라 최대 투자국입니다. 한국 역시 미국의 일곱 번째 교역상대국이자 여섯 번째 수출시장입니다. 한국은 미국의 오랜 교역 상대국인 대부분의 유럽국가들보다 더 많은 미국 상품을 수입하고 있습니다.",
      "그러나 협력의 여지는 아직도 무궁무진합니다. 양국간 투자와 교역은 더욱 확대되어야 합니다. 경제협력을 더욱 확대해서 안보 위주의 전통적인 동맹관계를 뛰어넘어 포괄적인 동맹관계를 지향해 나가야 하겠습니다.",
      "바로 여기 계신 경제인 여러분이 그 주역입니다. 정부간 경제협력보다 더 중요한 것이 기업인간의 실질적인 협력이기 때문입니다. 오늘 이 자리에 한국의 대표적인 기업인들과 주한 美 상공회의소 회원들이 함께 하고 있는 것도 그런 이유에서입니다.",
      "저의 이번 방문이, 그리고 오늘의 이 자리가 양국 경제계간의 교류와 협력을 더욱 증진시키는 중요한 계기가 되기를 희망합니다. 저와 우리 정부는 두 나라 경제계간의 투자와 교역, 그리고 기술협력이 더욱 활발히 이뤄질 수 있도록 최대한 뒷받침하겠습니다. 우리 함께 손잡고 공동의 번영을 일구어 나갑시다.",
      "여러분의 건강과 한, 미 양국 경제의 발전을 기원하면서, 머지않아 서울에서 다시 만나기를 기대합니다.",
      "경청해 주셔서 감사합니다."
    ]
  },
  {
    "url": "https://www.pa.go.kr/online_contents/archive/president_speechIndex.jsp?spMode=view&catid=c_pa02062&artid=1309380&activePresident=노무현",
    "title": "[미국 방문]우드로 윌슨센터, 국제전략문제연구소 초청 간담회 연설",
    "date": "2003.05.14",
    "paragraphs": [
      "존경하는 샘 넌(Sam Nunn) 이사장님과 존 햄리(John Hamre) 소장,",
      "데이비드 메츠너(David Metzner) 부이사장, 그리고 귀빈 여러분,",
      "만나 뵙게 되어 반갑습니다. 오늘 저녁 저명하신 국제문제 전문가 여러분과 말씀을 나누게 된 것을 뜻깊게 생각합니다. 귀한 자리를 마련해 주신 넌 이사장님과 햄리 소장님, 그리고 메츠너 부이사장님께 깊이 감사드립니다.",
      "만찬에 앞서, 최근의 한반도 상황과 한반도에 평화를 정착시키기 위한 한국 정부의 노력에 대해서 간략히 몇 말씀을 드리겠습니다.",
      "동북아시아는 세계에서 가장 역동적으로 성장하고 있는 지역 가운데 하나입니다. 세계경제의 5분의 1을 담당하고 있고, 세계인구의 4분의 1이 살고 있습니다. 앞으로 20년 후에는 경제 규모가 전 세계의 3분의 1에 이를 것이라는 예측도 있습니다. 무한한 기회가 열려있는 곳입니다. 그러나 그 한가운데에 있는 한반도에는 아직도 동, 서 냉전의 잔재가 남아있습니다. 이것은 우리뿐만 아니라, 동북아시아 전체의 평화와 번영을 위해서도 매우 불행한 일입니다.",
      "이제 한국은 동북아시아가 '평화의 공동체', '번영의 공동체'로 발전해 나갈 수 있도록 능동적인 역할을 해 나가고자 합니다. '평화와 번영의 동북아시대'를 열어가려는 것입니다. 이를 실현하기 위한 첫번째 과제는 한반도에 평화를 정착시키는 일입니다. 한국의 새 정부는 '평화번영 정책'을 추진해 나가고 있습니다. 한반도에 항구적인 평화를 정착시키고, 남북한의 공존과 공영을 추구하자는 것입니다.",
      "그동안의 '대북 포용정책'은 논란이 있었음에도 불구하고, 한반도에서 평화를 유지하는 데 기여해왔습니다. 남북한간에 대화와 인적, 물적 교류가 상당히 활발해진 것도 사실입니다. 저는 이러한 화해협력의 기조를 유지하면서, 지금까지 드러난 문제점들을 하나하나 바로잡아 나갈 것입니다. 국민적 공감대를 확보하면서, 최대한 투명한 방식으로 추진해 나가겠습니다. 아울러 미국을 비롯한 우방들과의 공조도 긴밀히 유지해 나갈 것입니다.",
      "저는 우리의 '평화번영 정책'이 한반도에 평화를 정착시키고 '평화와 번영의 동북아시대'를 열어가는 토대가 될 것으로 확신합니다.",
      "지난달에는 베이징에서 북한의 핵 문제를 평화적으로 해결하기 위한 첫 단계의 대화가 있었습니다. 그에 앞서 저와 부시 대통령은 몇 차례의 전화통화를 통해서 북한 핵 문제를 외교적 노력으로 해결해 나가자는 데 의견의 일치를 보았습니다. 지금도 양국 정부는 긴밀한 공조체제를 유지하고 있습니다. 대화가 시작된 것은 의미있는 일입니다. 그러나 이 문제가 하루아침에 해결되기는 어려울 것입니다. 모두가 진지하게 대화에 임해나간다면, 신뢰가 구축되고 평화적 해결의 길이 열릴 것입니다.",
      "북한은 지금 중대한 선택의 기로에 서 있습니다. 고립을 지속할 것이냐, 개방으로 나갈 것이냐의 갈림길입니다. 현재의 북한 지도부로서는 쉽지 않은 선택일 것입니다. 저는 이 기회에 북한이 핵을 포기하고 개방과 공생의 길로 나오기를 바라고 있습니다. 아울러 우리 한, 미 양국이 더욱 긴밀히 공조하고 협력하는 가운데, 북한 핵 문제가 평화적인 방법으로 해결되기를 기대하고 있습니다.",
      "미국은 우리의 유일한 동맹국입니다. 한국 역시 아시아에서는 유일하게 미국과 함께 피흘려 싸워온 맹방입니다. 한국 국민들은 반세기 동안 다져온 한, 미 우호와 동맹관계를 소중히 생각하고 있습니다. 한반도에 평화를 뿌리내리고, 나아가 '평화와 번영의 동북아시대'를 열어나가기 위해서도 미국의 건설적인 역할과 협력이 긴요하다는 것을 잘 알고 있습니다.",
      "우리 두 나라는 경제와 교류 면에서도 이미 불가분의 동반자 관계를 맺고 있습니다. 작년 한해 동안 양국간의 교역은 560억 달러를 기록했습니다. 70만명의 한국 국민과 50만명의 미국 국민들이 양국을 방문했습니다. 올해로 이민 100주년을 맞이한 200만 한인들은 미국 사회의 곳곳에서 '아메리칸 드림'을 키워가고 있습니다. 제가 한국군의 이라크 파병을 결정했던 것도 이러한 한, 미간의 전통적인 우호와 동맹관계를 깊이 존중했기 때문입니다.",
      "이제 우리 두 나라는 보다 성숙하고 완전한 동맹관계로 발전되어 나가야 할 것입니다. 저의 이번 방문을 계기로 우리의 동맹관계가 상호존중의 바탕 위에서 한층 강화되기를 진심으로 기대합니다.",
      "귀한 시간을 내어주신 여러분께 거듭 감사드리면서, 여러분의 고견과 적극적인 성원을 부탁드립니다.",
      "감사합니다."
    ]
  },
  {
    "url": "https://www.pa.go.kr/online_contents/archive/president_speechIndex.jsp?spMode=view&catid=c_pa02062&artid=1309381&activePresident=노무현",
    "title": "[미국 방문]부시 미국 대통령 주최 만찬 답사",
    "date": "2003.05.15",
    "paragraphs": [
      "조지 부시 대통령 각하,",
      "따뜻한 환대의 말씀에 대해서 진심으로 감사드립니다.",
      "오늘 각하를 처음 만났지만, 오랜 친구처럼 느껴집니다. 그동안 우리는 한, 미 양국이 함께 풀어가야 할 과제들에 대해서 전화를 통해 많은 대화를 나누었습니다. 조금 전까지도 서로 마음을 열어놓고 진지한 협의를 가졌습니다.",
      "비관주의자는 기회를 보고도 어렵다고 생각하지만, 낙관주의자는 어려움 가운데서도 기회를 본다고 합니다. 그런 점에서 각하와 나는 분명히 낙관주의자입니다. 우리는 힘을 합쳐서 모든 도전과 난관을 기회와 희망으로 바꿔나갈 것입니다.",
      "대통령 각하의 건강과 한, 미 양국의 변함없는 우정을 위해 건배를 제의합니다.",
      "감사합니다."
    ]
  },
  {
    "url": "https://www.pa.go.kr/online_contents/archive/president_speechIndex.jsp?spMode=view&catid=c_pa02062&artid=1309382&activePresident=노무현",
    "title": "[미국 방문]귀국보고",
    "date": "2003.05.17",
    "paragraphs": [
      "존경하는 국민 여러분,",
      "저는 첫 미국방문과 한미 정상회담을 무사히 마치고 돌아왔습니다. 그동안의 관심과 성원에 대해서 깊이 감사드립니다.",
      "사실, 무거운 책임감 속에 6박 7일의 일정에 올랐습니다. 국민 여러분께서 우리의 안보와 경제를 위해, 이번 방미를 얼마나 중요하게 생각하시는지를 잘 알기 때문이었습니다. 무엇보다 북핵 문제의 평화적 해결과 당면한 한미관계, 그리고 우리 경제를 위해서도 매우 중요한 문제들을 협의해야 했기 때문입니다.",
      "아울러 이제는 한미 양국이 상호존중과 호혜의 완전한 동맹관계로 나아가야 한다는 인식이 커지고 있는 상황입니다. 그러나 저는 모든 문제를 일거에 해결할 수 있다고 생각하지는 않았습니다. 가시적인 성과를 거두려하기보다는, 한미관계와 한반도 평화, 우리 경제의 발전을 위한 토대를 굳건히 하는 데 최선을 다하겠다고 생각했습니다. 다행히 상당한 성과가 있었다고 스스로 평가합니다.",
      "이번 방미는 한미관계를 포괄적이고 역동적인 동맹관계로 발전시켜 나가는 계기가 되었다고 생각합니다. 부시 대통령을 비롯한 미 행정부와 의회, 경제계의 많은 인사들과 만나고 대화하는 바쁜 일정을 보냈습니다.",
      "부시 대통령과는 매우 친밀한 관계 속에서 신뢰감을 구축했습니다. 그동안 4차례에 걸쳐 전화로 협의했습니다. 이번에 직접 만나서 솔직하고 허심탄회하게 양국간의 주요현안을 조율하고, 우의와 신뢰를 확인했습니다. 이러한 정상간의 관계가 앞으로 양국간 협력에 긍정적인 효과로 나타날 것으로 기대합니다. 또한, 한미관계를 지속적으로 발전시키기 위한 정책적 전략에 합의했습니다. 양국은 한반도에 평화와 번영을 실현하는 데 공동의 목표를 두고, 모든 전략과 현안에 대해서 긴밀히 공조하기로 하였습니다.",
      "이번에 저와 부시 대통령은 공동성명을 통해서 양국의 우호협력 관계를 강화시켜 나갈 원칙과 전략을 마련했습니다. 그 주요 내용에 대해서 간략히 보고 드리겠습니다.",
      "한미동맹 50주년을 맞이하여 더욱 공고하고 역동적인 동맹관계로 발전시켜 나가기로 합의했습니다. 군사분야 뿐만 아니라 정치, 경제, 문화 등 모든 분야에서 양국관계가 더욱 깊어지도록 노력해 나갈 예정입니다. 주한미군의 재배치에 대해서는 부시 대통령, 체니 부통령, 럼스펠드 국방장관과 긴밀히 협의했습니다. 용산 기지의 이전은 조기에 이루어지도록 협조하며, 한강 이북의 미군기지 이전은 한반도의 정치, 경제, 안보상황을 신중히 고려해 추진하기로 했습니다. 물론, 한반도의 평화와 안보를 더욱 강화시킨다는 것이 전제입니다. 군사기술의 발전에 따른 전쟁 억지력을 강화하는 데 효과적인 전략추진이 필요하다는 정책적 인식에 바탕을 두고 있습니다. 우리로서도 신장된 국력을 바탕으로 더욱 완벽한 국방준비태세를 갖추어가야 할 것입니다.",
      "아울러 미국 정부의 인사들은 우리가 동맹국으로서 이라크에 파병을 해준 데 대해서 거듭 사의를 표명했습니다. 부시 대통령은 우리가 이라크에 대한 인도적 지원과 전후복구 및 재건 과정에 참여하는 것을 환영했습니다. 이에 관해 앞으로 양국이 긴밀히 협력해 나갈 것입니다.",
      "한미 양국은 북한이 개혁과 개방으로 나오도록 유도해 나간다는, 동일한 대북정책 목표를 확인했습니다. 북한의 핵을 용납하지 않는다는 것과 평화적으로 해결한다는 원칙에도 의견이 일치했습니다. 저는 부시 대통령에게 더 이상 한반도에서 전쟁의 참화를 겪어서는 안 된다는 점을 강조했고, 부시 대통령도 전적으로 공감을 표명했습니다. 한미 양국은 북한이 고립의 길에서 벗어나 핵을 포기하고 국제협력의 길을 선택할 수 있도록 노력해 나갈 것입니다. 북한이 책임있는 국제사회 일원이 될 때 한국과 미국, 그리고 국제사회의 지지와 협조를 확보할 수 있을 것입니다. 남북간의 교류와 협력은 북핵 문제의 전개상황에 따라서 신축적인 검토가 이루어질 수 있을 것입니다. 그러나 북한주민에 대한 인도적 지원은 정치적 상황과 관계없이 지속해 나가기로 했습니다.",
      "앞으로 일본, 중국, 러시아를 방문해서, 이들의 지지와 협조 가운데 북핵 문제의 해결을 위한 공동보조를 마련할 예정입니다. 북한은 이러한 기회를 놓치지 말아야 할 것입니다.",
      "경제면에서도 상당한 성과를 거두었다고 생각합니다. 한미관계와 북핵 문제의 해결에 대한 우려를 거두어냄으로써 우리 경제에 대한 신뢰를 높이는 계기가 되었습니다. 예를 들어, 외평채 가산금리도 95bp로 하락하여 2001년 12월 이래 최저 수준을 기록하고 있습니다.",
      "저는 미국 정부와 기업인들에게 한국의 경제개혁은 글로벌 스탠더드에 부합하는 자유롭고 공정한 시장질서를 구축하기 위한 것이라는 점을 설명했습니다. 우리의 '동북아 비즈니스 허브' 구상도 상세히 소개했습니다. 노사관계는 원칙과 신뢰의 토대 위에서 대화와 타협의 문화를 정착시켜 나가는 구체적인 계획을 세우고 있다는 것을 밝혔습니다.",
      "이번에 미국 정부의 재무장관과 상무장관, 그리고 무역대표부(USTR) 대표를 만났는데, 한결같이 우리의 경제개혁 추진과 '동북아 경제중심' 구상에 대해 지지를 표명해 주었습니다. 미국의 투자가들과 기업인들도 한국경제의 안정과 성장이 지속될 것이라는 확신을 갖게 되었다고 합니다. 뉴욕의 금융계 지도자들, 상공회의소의 주요 기업인들, 그리고 서부지역의 첨단 IT산업 경영인들은 모두 한국경제의 앞날에 대해서 큰 기대를 나타냈습니다.",
      "저는 미국 금융계와 첨단산업을 둘러보면서, 우리 경제의 시스템을 선진국 수준으로 끌어올리는 것이 무엇보다도 중요한 과제라는 것을 거듭 절감했습니다. 투명하고 공정한 게임의 장을 마련하고, 내외국인의 차별 없이 세계를 향해 열린 시장을 만들고, 기술력과 창의력을 갖춘 기업이 성공하는 한국경제를 이룩해 나가겠습니다.",
      "이번에 31명의 경제계 지도자와 금융계 인사들이 동행해 주셨습니다. 저의 활동을 직접 돕기도 하고, 활발한 투자유치와 무역상담 활동을 전개함으로써 이번 방문이 성과를 거둘 수 있도록 적극 뒷받침해 주었습니다. 이렇게 정부와 기업이 힘을 합치는 모습은 한국경제에 대한 믿음을 한층 높여주는 좋은 본보기가 되었으리라고 생각합니다.",
      "올해는 재미동포들의 미국 이민 100주년 되는 해인만큼, 방문지별로 동포간담회를 개최했습니다. 그분들이 어려운 여건 속에서도 미국의 주류사회에 진출하여 열심히 살아가고 있는 데 대해서 많은 감동을 받았습니다. 동포들에게 조국에 대한 자부심을 심어주고 유대관계를 더욱 튼튼히 할 수 있도록 지원하겠다는 격려를 드렸습니다.",
      "한, 미관계에 대한 일부의 의구심이나 오해는 이제 완전히 해소되었습니다. 북핵 문제의 평화적인 해결을 위해서도 양국이 함께 협력해나갈 것임을 다시 한번 확인했습니다. 아울러 우리의 분명한 경제개혁의 의지를 미국 정부와 경제계에 깊이 인식시킴으로써, 투자유치와 통상확대에 큰 도움이 될 것으로 기대합니다. 그러나 이를 구체적인 결실로 만들어내기 위해서는 앞으로 해야 할 일이 많습니다.",
      "이번에 합의되고 협의된 사항들을 하나하나 실천해 나가는 데 각별히 힘을 기울이겠습니다. 이러한 과정에서 충분한 대화를 통해서 국민적 참여와 공감대를 더욱 넓혀 나가겠습니다. 이번 방문기간 동안 국민 여러분께서 보내주신 성원에 대해서 다시 한번 감사드립니다.",
      "대단히 감사합니다."
    ]
  },
  {
    "url": "https://www.pa.go.kr/online_contents/archive/president_speechIndex.jsp?spMode=view&catid=c_pa02062&artid=1309384&activePresident=노무현",
    "title": "광주민주화운동 23주년 기념식 연설",
    "date": "2003.05.18",
    "paragraphs": [
      "존경하는 국민 여러분,",
      "그리고 광주시민과 전남도민 여러분,",
      "오늘 광주민주화운동 23주년을 맞아 이 땅의 민주화를 위해 희생하신 5.18 영령들 앞에 머리 숙여 감사드리면서 삼가 명복을 빕니다.",
      "그날의 아픈 상처로 지금까지도 슬픔과 고통을 겪고 계시는 유가족과 부상자 여러분께 충심으로 위로의 말씀을 드립니다. 아울러 큰 아픔을 딛고 일어서 새로운 역사의 장을 열어 오신 광주시민과 전남도민 여러분께 마음으로부터 존경의 말씀을 드리는 바입니다.",
      "광주민주화운동은 우리 역사, 아니 세계의 민주주의 역사에 지울 수 없는 큰 발자취를 남겼습니다. 무엇보다 '정의는 반드시 승리한다.'는 역사의 교훈을 남겨주었습니다. 1980년 당시 자유와 민주주의를 외치던 광주의 함성은 정부와 언론에 의해 불순분자의 난동으로 왜곡되기도 했습니다. 자유와 정의, 인권을 부르짖은 시민들은 폭도로 매도되었습니다. 정의와 양심의 분노가 군부의 총칼 앞에 무참히 짓밟혔던 것입니다.",
      "그러나 지금 5.18 광주는 '승리의 역사'로 부활되어 있습니다. 5.18 광주에서 시작된 민주화의 뜨거운 열기는 87년 6월 항쟁으로 이어져 마침내 평화적 정권교체를 이룩하는 토대가 되었고, 마침내 오늘의 참여정부를 탄생시켰습니다. 참여정부는 바로 5.18 광주의 숭고한 희생이 만들어낸 정부입니다.",
      "존경하는 국민 여러분,",
      "참여정부는 5.18 광주의 위대한 정신을 계승할 것입니다. 그리하여 '개혁과 통합'의 새로운 시대를 열어갈 것입니다. 참여정부의 국정목표인 '국민과 함께하는 민주주의', '더불어 사는 균형발전사회', '평화와 번영의 동북아시대'를 실현함으로써 광주민주화운동을 최종적으로 완성시켜 나갈 것입니다.",
      "지금 우리 앞에는 수많은 개혁과제들이 있습니다. 사회 각 분야에서 원칙과 신뢰를 바로 세우고 대화와 타협의 문화를 뿌리내려야 합니다. 투명하고 공정한 시스템을 정착시키고 지방분권과 지역균형발전을 이루는 것도 숙제입니다. 무엇보다도 국민이 진정한 주인으로 대접받는 정치와 행정이 되어야 합니다. 그래서 정직하게 땀흘려 노력하는 사람들이 성공하는 사회, 정의가 승리하는 역사를 만들어가야 하겠습니다.",
      "우리 모두가 힘을 한 데 모아야 할 때입니다. 내부 분열로 시간과 국력을 낭비해서는 희망이 없습니다. 대립과 투쟁에서 대화와 협력으로, 집중과 통제에서 분권과 자율로, 소외와 차별에서 참여와 공존으로 나아가야 합니다.",
      "참여정부의 국정원리인 '원칙과 신뢰', '공정과 투명', '대화와 타협', '자율과 분권'이 궁극적으로 지향하는 바는 바로 국민통합입니다. 국민통합은 참여정부가 반드시 이루어내야 할 역사적 소명입니다.",
      "우리 함께 손잡고 나아갑시다. 개혁과 통합으로 새로운 대한민국, 희망찬 시대를 열어갑시다. 이 곳 5.18 국립묘지에 잠들어 계신 애국영령들이 우리를 지켜주시고 인도해 주실 것입니다.",
      "감사합니다."
    ]
  },
  {
    "url": "https://www.pa.go.kr/online_contents/archive/president_speechIndex.jsp?spMode=view&catid=c_pa02062&artid=1309385&activePresident=노무현",
    "title": "제38회 발명의 날 기념식 연설",
    "date": "2003.05.19",
    "paragraphs": [
      "존경하는 발명인 여러분, 그리고 발명 관계자 여러분,",
      "제38회 발명의 날을 온 국민과 더불어 축하합니다.",
      "어려운 여건에서도 탁월한 창의력과 열정으로 新기술개발에 정진하고 계시는 발명인 여러분께 깊은 경의를 표합니다. 오늘 수상의 영예를 안으신 분들께도 축하의 인사를 드립니다.",
      "저도 오래 전부터 발명과 인연을 맺어왔습니다. '독서대'를 개발해서 실용신안을 낸 일이 있고, '노하우 2000'이란 정치업무 표준화 프로그램을 만든 일도 있습니다. 그런 점에서 저는 여러분께 남다른 친밀감을 느끼고 있으며, 서로 공감할 수 있는 부분이 많다고 생각합니다.",
      "존경하는 발명인 여러분,",
      "21세기는 지식과 창의력으로 경쟁하는 지식기반 경제시대입니다. 생산라인 하나 없이도 기술 판매만으로 세계적인 기업 반열에 오르는 경우가 속출하고 있습니다. 바로 창의적인 아이디어로 무장한 발명인 여러분의 시대인 것입니다.",
      "우리는 발명강국이 될 수 있는 충분한 자질과 역량을 가지고 있습니다. 무엇보다 우수한 인적자원이 있습니다. 발명의 핵심 요소는 결국 사람입니다. 재력이나 학력, 나이나 성별과도 상관이 없습니다. 뜻이 있고 아이디어가 있는 사람이면 누구나 훌륭한 발명가가 될 수 있습니다. 좁은 국토와 빈약한 자원에 비해 고급 인력이 많은 우리에게, 발명과 과학기술은 경제의 활로이자 내일의 희망인 것입니다.",
      "또한 우리는 창의력과 신명을 타고난 민족입니다. 장구한 세월 동안 쌓아온 지적 전통이 있습니다. 서양보다 200년이나 앞선 금속활자의 발명은 결코 우연이 아닙니다. 세계 선두권으로 도약한 IT산업과 정보인프라도 마찬가지입니다.",
      "우리는 이미 특허 출원 건수에서 국내특허 세계 4위, 국제특허 8위를 기록하고 있습니다. 산업재산권 등록이 작년 말 처음으로 백만 건을 돌파하였습니다. 그러나 질적으로 한 단계 더 도약하기 위해서는 아직 해결해야 할 문제들도 있습니다. 세계 4위의 특허 출원국이면서도, 핵심기술과 원천기술에 대한 특허가 취약합니다. 기술 무역수지가 매년 적자를 면치 못하고 있습니다. 앞으로 원천특허, 핵심특허를 더욱 늘려나가야 합니다. 이를 위해서는 그 기반이 되는 과학기술의 혁신이 필수적입니다. 참여정부는 '제2의 과학기술입국'을 최우선 국정과제로 추진하고 있습니다. 그래서 발명강국, 특허대국의 기틀을 착실히 다져나가고자 합니다.",
      "특허심사의 대기기간을 단축하는 것도 과제입니다. 갈수록 기술수명은 줄어드는데 반해 우리의 특허심사 대기기간은 늘어나고 있습니다. 현재 23개월인 대기기간을 2007년까지 선진국 수준인 12개월로 단축하겠습니다. 그 추진상황을 제가 직접 점검해나가도록 하겠습니다. 어렵게 취득한 특허가 산업현장에서 제대로 활용되지 못하고 있는 것도 문제입니다. 특히 자본이나 경영능력이 부족한 중소기업과 개인발명가의 특허기술이 사장되는 일이 없도록 해야 합니다. 이를 위해 '특허기술거래시장'을 지속적으로 발전시켜나가야 하겠습니다.",
      "아울러 특허분쟁 관련제도를 개선해서 경제적 약자의 특허권을 최대한 보호해나갈 것입니다. 서울에 비해 상대적으로 소외돼 있는 지방에 대한 '특허정보서비스 제공'도 더욱 확충해나가도록 하겠습니다.",
      "그러나 이 모든 것에 우선하는 것이 있습니다. 바로 변화와 혁신을 이루려는 우리 모두의 의지입니다. 낡은 것에 안주하려는 타성 속에서는 창조의 에너지가 나올 수 없기 때문입니다. 우리 사회 모든 영역이 고정관념과 낡은 관행에서 벗어나 합리성과 창의성을 추구할 때 비로소 명실상부한 발명선진국이 될 수 있다고 믿습니다. 참여정부의 국정원리인 '원칙과 신뢰', '공정과 투명', '대화와 타협', '분권과 자율'의 문화가 정착되어야 하는 이유도 바로 여기에 있습니다.",
      "전국의 발명인 여러분, 여러분은 '제2의 과학기술입국'을 이끄는 첨병입니다. 발명선진국, 대한민국의 미래가 여러분에게 달려 있습니다. 각별한 사명감을 갖고 계속 정진해 주시기를 당부드립니다. 저도 여러분의 변함없는 후원자로서 최선의 노력을 다하겠습니다.",
      "존경하는 국민 여러분,",
      "과학기술과 발명이 21세기 우리의 국운을 좌우합니다. 모방기술만 가지고는 무한경쟁에서 승리할 수 없습니다. 소수의 천재 발명가에게만 의존하는 시대도 지났습니다. 창의적인 다수가 지식 창출의 대열에 함께 참여해야 합니다. 모든 국민이 가정에서, 학교에서, 일터에서 개개인의 잠재력을 계발하고 창의력을 한껏 발휘할 수 있도록 합시다.",
      "정부는 땀흘려 이룩한 성과가 부당하게 침해되지 않도록 철저히 보호하겠습니다. 나아가 발명과 창조의 노력이 정당하게 보상받는 풍토를 조성하겠습니다. 그래서 활력 있는 경제, 창의력이 샘솟는 사회를 만들어가겠습니다.",
      "뜻깊은 발명의 날을 다시 한번 축하하며, 발명인 여러분의 앞날에 큰 발전이 있기를 기원합니다.",
      "감사합니다."
    ]
  },
  {
    "url": "https://www.pa.go.kr/online_contents/archive/president_speechIndex.jsp?spMode=view&catid=c_pa02062&artid=1309386&activePresident=노무현",
    "title": "주한미국 전몰장병 추모행사 메시지",
    "date": "2003.05.22",
    "paragraphs": [
      "오늘은 미합중국 전몰장병들을 추모하는 뜻깊은 날입니다. 세계의 자유와 평화, 그리고 민주주의를 지키기 위해 고귀한 생명을 바치신 고인들의 숭고한 희생을 기리며 명복을 빕니다.",
      "또한, 이 순간에도 대한민국의 안보와 평화를 위해 헌신하고 있는 리언 라포트 사령관을 비롯한 3만 7천여 주한미군 장병들에게 각별한 감사와 치하의 말씀을 전합니다.",
      "올해 우리는 한미동맹 50주년을 맞이하고 있습니다. 반세기 전 6.25 전쟁에서 수많은 미군장병들은 한국과 세계의 자유와 평화를 수호하기 위해 목숨을 바쳤습니다. 그 후로도 주한미군 장병들은 우리와 함께 피땀 흘려 대한민국의 안보를 지켜왔고, 동북아시아의 평화와 안정을 유지하는 데에도 지대한 공헌을 해왔습니다. 한국 국민들은 주한미군 장병들의 값진 희생과 헌신을 가슴깊이 감사하고 있으며 영원히 잊지 않을 것입니다.",
      "한미동맹이 함께 나아갈 앞으로의 50년은 지금까지보다 더욱 소중하고 뜻깊은 시기가 될 것입니다. 나와 조지 부시 대통령은 지난주 정상회담에서 한미동맹을 한 차원 높은 포괄적이고 역동적인 동맹관계로 발전시켜 나가기로 합의했습니다. 나는 우리 양국이 전통적인 혈맹의 전우애를 바탕으로 한반도와 동북아시아의 평화와 안정, 나아가 세계의 평화와 인류의 공동번영을 위해 더욱더 굳게 협력해 나갈 것을 믿어 의심치 않습니다.",
      "다시 한번 전몰용사들의 거룩한 희생을 마음으로부터 추모하면서, 주한미군 장병들의 건승과 가족 여러분의 행복을 기원합니다."
    ]
  },
  {
    "url": "https://www.pa.go.kr/online_contents/archive/president_speechIndex.jsp?spMode=view&catid=c_pa02062&artid=1309387&activePresident=노무현",
    "title": "제11차 반부패 국제회의(IACC)연설",
    "date": "2003.05.26",
    "paragraphs": [
      "존경하는 배리 오키프(Barry O'Keefe) 반부패국제회의 의장,",
      "피터 아이겐(Peter Eigen) 국제투명성기구 회장,",
      "그리고 반부패분야 지도자와 전문가, 내외귀빈 여러분,",
      "제11차 반부패국제회의(IACC)의 개막을 축하드립니다. 국제기구와 전 세계 100여개국에서 오신 참가자 여러분을 진심으로 환영합니다.",
      "반부패국제회의는 1983년이래 지난 20년 동안 반부패 국제협력을 위해 많은 노력을 기울여 왔습니다. 그리고 명실공히 세계 최대의 반부패분야 민, 관 연대회의로 성장하였습니다.",
      "이처럼 뜻깊은 회의가 대한민국 서울에서 열리게 된 것은 우리 국민 모두의 기쁨입니다. 이번 행사를 위해 수고해주신 관계자 여러분께 감사의 말씀을 드립니다. 특히 이 회의를 앞장서 이끌어온 국제투명성기구에 깊은 경의를 표합니다. 오늘 ‘국제청렴상’과 ‘부패고발취재상’을 수상하게 될 분들께도 미리 축하의 인사를 드립니다.",
      "내외귀빈 여러분,",
      "한국은 지난 50년간 양적으로 엄청난 성장을 이루었습니다. 서구 선진국들이 수백 년에 걸쳐 이루어온 산업화를 불과 반세기만에, 그것도 분단과 전쟁의 폐허 위에서 이룩해낸 것입니다. 그러나 양속성장은 적지 않은 부작용도 낳았습니다. 정경유착과 관치금융이 초래한 부패 문제가 대표적인 예입니다. 97년 외환위기를 겪으면서 한국 국민은 양적인 성장 못지 않게 투명성과 공정성의 확립이 중요한 과제라는 사실을 깨닫게 되었습니다.",
      "이제 한국은 새로운 변화를 추구하고 있습니다. 새롭게 출범한 참여정부는 지속적인 개혁을 통해 질적 성장의 토대를 구축해나가고 있습니다. ‘원칙과 신뢰’, ‘공정과 투명’, ‘대화와 타협’, ‘분권과 자율’의 문화를 사회 구석구석에 뿌리내리는 것이 목표입니다. 그 출발점은 지난 시대의 잘못된 관행을 정상화시키는 것입니다.",
      "가장 중요한 것은 ‘부패척결’과 ‘투명성의 증진’입니다. 참여정부가 ‘부패 없는 사회의 실현’을 주요 국정과제로 삼고 범정부적인 노력을 기울이고 있는 것도 바로 그런 이유에서입니다. 이미 정치권의 변화는 시작되었습니다. 지난 대통령선거는 역대 어느 선거보다 깨끗하고 공정하게 치러졌습니다. 한국 정치의 변화는 이제 시대적 대세로 자리잡고 있습니다.",
      "시장개혁도 꾸준히 이루어지고 있습니다. 투명하고 공정한 경쟁이 보장되는 시장을 만드는 것이 핵심입니다. 이를 위해 각종 제도와 관행을 글로벌 스탠더드에 맞게 개선해가고 있습니다. 부패의 빌미를 제공할 수 있는 불필요한 규제는 과감히 철폐해나갈 것입니다.",
      "행정의 투명성과 청렴성을 높여나가는 것도 과제입니다. 한국이 추진하고 있는 전자정부의 구현과 공직자들의 자발적인 개혁 참여는 깨끗하고 투명한 정부를 만드는 원동력이 될 것입니다. 지난 99년 9차 회의에서는 서울시의 ‘온라인 민원처리시스템’이 부패방지의 우수사례로 발표된 바도 있습니다.",
      "아울러 저와 한국 정부는 반부패 국제협력에 적극 동참하고, 국제투명성기구의 활동에도 협력을 아끼지 않을 것입니다.",
      "존경하는 참석자 여러분,",
      "여러분이 이번 회의를 통해 나누는 경험과 모아주신 지혜는 투명한 사회를 향한 한국의 노력에 큰 힘이 될 것입니다. 나아가 지구촌 후손들에게 ‘부패 없는 밝은 미래’를 물려주는 견인차 역할을 할 것입니다. 저도 여러분의 토론 결과를 경청하겠습니다.",
      "아무쪼록 이번 회의가 부패 문제 해결과 투명성 증진의 바람직한 방향을 제시하는 값진 자리가 되기를 바랍니다. 아울러 ‘부패 없는 사회’를 향한 한국 국민의 노력을 확인하는 기회가 되기를 기대합니다.",
      "신록이 우거진 한국의 5월은 무척 아름답습니다. 머무시는 동안 즐겁고 보람된 여정이 되기를 바랍니다.",
      "감사합니다."
    ]
  },
  {
    "url": "https://www.pa.go.kr/online_contents/archive/president_speechIndex.jsp?spMode=view&catid=c_pa02063&artid=1311913&activePresident=노무현",
    "title": "제11회 반부패 국제회의 1",
    "date": "",
    "paragraphs": [
      "제11차 반부패 국제회의(IACC)연설"
    ]
  },
  {
    "url": "https://www.pa.go.kr/online_contents/archive/president_speechIndex.jsp?spMode=view&catid=c_pa02062&artid=1309388&activePresident=노무현",
    "title": "세계 태권도연맹 창립 30주년 축하 메시지",
    "date": "2003.05.28",
    "paragraphs": [
      "세계태권도연맹 창립 30주년을 진심으로 축하합니다. 그동안 많은 어려움 속에서도 태권도를 세계에 알리기 위해 최선을 다해 오신 태권도인 여러분에게 각별한 감사의 말씀을 드립니다.",
      "태권도는 단순한 스포츠가 아니라 몸과 마음을 동시에 수련하는 무도입니다. 이러한 태권도의 특성과 우수성, 그리고 우리 태권도인들의 열의와 정성은 태권도를 명실상부한 세계인의 스포츠로 발전시키는 원동력이 되었습니다.",
      "태권도를 사랑하고 연마하는 세계인이 이미 5천만명에 달하고 있습니다. 또 2000년 시드니 올림픽에 이어서 2004년 아테네 올림픽에서도 태권도가 정식종목으로 채택되었습니다. 저는 앞으로도 태권도가 우리나라의 국위선양은 물론, 세계인의 친선과 화합에 크게 기여할 것으로 확신합니다.",
      "다시 한번 창립 30주년을 축하드리며, 세계태권도연맹의 큰 발전과 태권도 가족 여러분의 건승을 기원합니다."
    ]
  },
  {
    "url": "https://www.pa.go.kr/online_contents/archive/president_speechIndex.jsp?spMode=view&catid=c_pa02062&artid=1309389&activePresident=노무현",
    "title": "제8회 바다의 날 기념식 연설",
    "date": "2003.05.30",
    "paragraphs": [
      "존경하는 국민 여러분,",
      "그리고 이 자리에 함께하신 인천시민과 해양수산인 여러분,",
      "제8회 바다의 날을 진심으로 축하합니다. 120년 전 세계로 향해 문을 연 동북아의 관문, 이곳 인천항에서 기념식을 갖게 된 것을 매우 뜻깊게 생각합니다.",
      "특별히 올해는 인천 앞바다에 팔미도 등대가 세워진 지 꼭 100년이 되는 해입니다. 지난 100년 동안 560여개 등대가 하나 둘 불을 밝힐 때마다 우리는 바다로, 세계로 나아가 세계 10대 해양강국으로 성장하였습니다. 등대 100년의 역사는 우리나라 해양화의 역사요, 국력신장의 역사인 것입니다. 세계 1,2위를 다투는 조선국, 세계 8위의 해운국, 세계 10위의 수산국이 바로 우리 대한민국입니다.",
      "해양강국의 오늘이 있기까지 희생과 노력을 아끼지 않으신 해양수산인 여러분께 깊은 감사와 경의를 표합니다. 오늘 수상의 영예를 안으신 분들께도 축하의 인사를 드립니다.",
      "존경하는 국민 여러분,",
      "오늘 우리가 등대 건립 100년, 인천항 개항 120년의 역사를 되새기는 것은, 해양부국을 향한 새로운 100년을 기약하고 다짐하는 데 그 의미가 있습니다. 특히 '동북아 경제중심'을 향한 우리의 의지를 새롭게 다지는 자리가 되어야 하겠습니다.",
      "21세기는 바다의 세기입니다. 바다는 이제 식량과 물류, 환경과 에너지문제에 이르기까지 생존과 번영의 키워드가 되고 있습니다. 세계 각국이 앞다투어 해양 개척에 나서고 있는 것도 바로 이 때문입니다. 더욱이 삼면이 바다인 우리에게 그 중요성은 새삼 강조할 필요가 없습니다. 수출입 화물의 대부분이 바닷길을 이용하고 있습니다. 국민들이 섭취하는 단백질의 40%를 바다를 통해 얻고 있습니다. 지금 이 시간에도 무궁무진한 에너지와 광물자원이 우리를 기다리고 있습니다. 바다에 우리의 미래가 있고, 희망이 있고, 번영이 있습니다.",
      "존경하는 국민 여러분,",
      "세계는 지금 태평양의 시대, 동북아시대로 나아가고 있습니다. 동북아시대를 맞아 바다의 중요성은 더욱 커질 것입니다. 2006년 동북아의 해상 물동량은 세계 전체의 30%를 넘어설 것으로 전망되고 있습니다.",
      "우리나라가 동북아의 물류와 금융 중심지로 도약하는 것은 결코 막연한 꿈이 아닙니다. 실제적인 현실의 기회로 다가오고 있습니다. 우리의 바다는 동북아의 중심, 세계의 간선항로에 위치해 있습니다. 머지않아 세계에서 가장 활기찬 해역이 될 것입니다. 이러한 지정학적 여건과 세계에 손색이 없는 정보화와 물류 기반, 그리고 우리 국민의 저력이라면 충분히 가능한 일입니다. 우리는 이 기회를 반드시 살려나가야 합니다.",
      "존경하는 해양수산인 여러분,",
      "그리고 인천시민 여러분,",
      "동북아 중심국가 건설은 동북아 물류중심에서 시작됩니다. 그리고 물류의 핵심은 해운, 항만산업입니다. 저는 바다를 통한 물류중심기지 구축이야말로 동북아 경제중심으로 나아가는 지름길이라고 확신합니다.",
      "이를 위해 동북아 물류중심기지로 자리잡아 가고 있는 인천항을 인천국제공항, 송도신도시와 연계해서 환황해권의 물류, 비즈니스, 금융, 첨단과학, 해양문화의 중심지로 육성하는 데에 적극적인 지원과 투자를 아끼지 않겠습니다. 아울러 부산신항과 광양항을 동북아 핵심 물류거점으로 조기에 개발하겠습니다. 신속하고 편리한 물류환경을 조성해나가는 데도 최선을 다하겠습니다. '국제물류촉진제도'를 도입하고, 선진 해양국에 뒤지지 않는 해운경쟁력을 갖출 수 있도록 해운세제를 개선하는 일도 늦추지 않을 것입니다.",
      "대내외적으로 어려움을 겪고 있는 수산업의 자생력을 키우고 어업인의 소득을 향상시켜나가는 데에도 역점을 두겠습니다. 어업인들 스스로 수산자원을 관리하고 조성해 나가는 '자율관리어업'을 정착시켜 나가겠습니다. 전통적인 문화를 존중하면서 어촌공동체를 보다 가치있는 미래 생활공간으로 만들기 위한 노력도 병행할 것입니다. 깨끗한 해양환경을 보전하는 동시에 해양 광물자원과 에너지자원을 개발하는 일에도 연구개발 투자를 더욱 확대해 나가, 풍요로운 미래를 개척하겠습니다.",
      "존경하는 국민 여러분,",
      "바다를 멀리했던 과거 수백년 동안 우리는 변방의 역사를 보냈습니다. 오히려 북쪽길이 막히면서 바다로 나아갈 수밖에 없었던 지난 50여년 동안 우리는 바다를 통해 발전의 전기를 맞이할 수 있었습니다.",
      "지금 우리 앞에는 결코 쉽지 않은 도전과제들이 놓여있습니다. 그러나 우리에게는 '바다'라는 더 없이 소중한 자산이 있습니다. 어려울 때마다 힘과 지혜를 모아 새로운 기회를 만들어온 저력이 있습니다.",
      "우리는 '동북아 경제중심'을 향한 긴 항해를 시작했습니다. 변방의 역사를 뛰어넘는 희망찬 미래로의 항해입니다. 우리 모두 '한국호'가 동북아 경제중심의 미래를 향해 힘차게 항해할 수 있도록 힘을 모읍시다. 소중한 바다를 가꾸고 활용해서 우리 후세들에게 보다 살기 좋은 나라를 물려줍시다.",
      "감사합니다."
    ]
  },
  {
    "url": "https://www.pa.go.kr/online_contents/archive/president_speechIndex.jsp?spMode=view&catid=c_pa02062&artid=1309391&activePresident=노무현",
    "title": "부산국제청소년국가대표축구대회 축하 메시지",
    "date": "2003.05.31",
    "paragraphs": [
      "존경하는 부산시민 여러분,",
      "부산 국제청소년국가대표 축구대회의 개막을 진심으로 축하드립니다. 아울러 한국을 방문하신 선수단 여러분을 마음으로부터 환영합니다. 이번 대회를 위해서 애써 주신 대회 관계자 여러분과 부산시민 여러분께도 깊은 감사의 말씀을 드립니다.",
      "오늘은 2002년 월드컵이 열린 지 1년이 되는 날입니다. 그날의 함성과 감격이 아직도 우리 모두의 기억에 생생합니다. 특히 부산은 한국 축구가 월드컵에서 역사적인 첫 승을 기록했던 승리의 도시입니다. 저도 그 날 부산역 광장에서 시민 여러분과 함께 목이 터져라 응원했고, 감격적인 승리의 기쁨을 여러분과 함께 나누었습니다. 이를 시작으로 우리는 누구도 예상치 못했던 월드컵 4강 진출의 신화까지 이뤄냈습니다.",
      "2002년 월드컵을 통해서 우리는 대한민국의 저력과 역동성을 세계에 과시했습니다. 전 세계가 우리 국민들의 역량과 열정에 아낌없는 찬사를 보내주었습니다. 월드컵의 대성공은 우리가 마음을 하나로 모으면 못해낼 것이 없다는 것을 다시 한번 확인시켜준 쾌거였습니다.",
      "우리는 이러한 자신감을 살려서 새로운 도약의 시대를 열어가야 하겠습니다. 월드컵 성공의 교훈을 정치와 경제 그리고 사회의 모든 분야로 계속 확산시켜 나가야 할 것입니다.",
      "이번 대회가 온 국민의 힘과 뜻을 다시 한번 모으는 귀중한 계기가 되기를 기대합니다. 멋진 경기와 활기찬 응원을 통해서 선수들과 부산시민, 그리고 텔레비전으로 시청하시는 국민 모두가 다함께 승리하는 대회가 되기를 바랍니다.",
      "부산 국제청소년국가대표 축구대회의 개막을 다시금 축하드리면서, 선수들의 선전과 부산시민 여러분의 건승을 기원합니다. 감사합니다."
    ]
  },
  {
    "url": "https://www.pa.go.kr/online_contents/archive/president_speechIndex.jsp?spMode=view&catid=c_pa02063&artid=1311914&activePresident=노무현",
    "title": "반부패 세계포럼 폐막 연설",
    "date": "",
    "paragraphs": [
      "제3차 반부패 세계포럼 폐막 전체회의 특별연설"
    ]
  },
  {
    "url": "https://www.pa.go.kr/online_contents/archive/president_speechIndex.jsp?spMode=view&catid=c_pa02062&artid=1309390&activePresident=노무현",
    "title": "제3차 반부패 세계포럼 폐막 전체회의 특별연설",
    "date": "2003.05.31",
    "paragraphs": [
      "존경하는 도널드 에반스 美 상무장관,",
      "얀 피트 헤인 도너 네덜란드 법무장관,",
      "바오지르 피레스 브라질 감사원장,",
      "그리고 각국의 수석대표와 내외귀빈 여러분,",
      "안녕하십니까, 이렇게 뜻깊은 자리에 초청해주신 데 대해 감사드립니다. 여러분과 자리를 함께 하게 된 것을 매우 기쁘고 영광스럽게 생각합니다. 아울러 '제3차 반부패 세계포럼'이 대한민국 서울에서 개최되었다는 사실에 무한한 자긍심과 긍지를 느낍니다.",
      "성공적인 개최를 축하드리며, 이를 위해 애써주신 우리 법무부와 조직위원회 회원국, 그리고 국제기구 관계자 여러분께 감사의 말씀을 드립니다. 회의 참석을 위해 방한하신 여러분 모두, 계시는 동안 즐겁고 유익한 시간이 되셨기를 바랍니다.",
      "내외귀빈 여러분,",
      "'반부패'는 21세기의 새로운 화두이자 최대 도전과제입니다.",
      "사실, '반부패'는 최근에 생긴 개념은 아닙니다. 인류역사는 일찍이 로마가 쇠퇴한 이유로 부패 문제를 지적하고 있습니다.",
      "우리 한국에도 '반부패'를 강조해온 오랜 역사가 있습니다. 14세기말부터 약 5백년간 지속된 조선왕조에서는 '청백리'라고 하여 공직자의 청렴성을 최고의 덕목으로 꼽았습니다. 이처럼 부정부패는 죄악이고 청렴성이 미덕이라는 것은 동서 고금을 막론한 진리입니다.",
      "오늘날 부정부패는 더 이상 국내 문제로만 국한되지 않습니다. 21세기는 세계화시대입니다. 국경을 자유롭게 넘나드는 자본과 노동력의 이동은 부패 문제를 초국가적인 현상으로 만들고 있습니다.",
      "이제 지구촌 반대편에서 일어나고 있는 부정부패도 결코 나와 무관한 일이 될 수 없습니다. 우리의 강에 버려진 오수가 바다로 흘러 들어가 이웃나라의 강을 오염시키듯이, 부정부패도 그 행위자가 누구든, 어디에 있든 그 해악이 우리 모두에게 미칩니다. 우리 모두가 부패의 피해자가 될 수 있는 것입니다. 따라서 한 국가의 노력만으로는 부정부패에서 궁극적으로 자유로워질 수 없습니다. 부정부패의 퇴치는 전 세계적인 노력을 필요로 합니다. 반부패 전략도 구조화, 체계화, 세계화되어야 합니다. 이것이 바로 오늘 우리가 여기에 모인 이유입니다.",
      "존경하는 여러분,",
      "부패가 얼마나 우리 사회를 병들게 하는지 우리 모두는 잘 알고 있습니다. 부정부패는 그 자체로 끝나는 것이 아니라 우리 사회 곳곳에 어두운 그림자를 드리웁니다. 부패가 영향을 미치지 않는 곳은 없습니다.",
      "무엇보다 사회정의를 해칩니다. 부패한 사회에서는 구성원간에 신뢰가 싹트지 않습니다. 희망과 사기를 꺾고 피해의식과 좌절감을 안겨줍니다. 투명과 공정의 문화도 뿌리내리지 못합니다. 또한 부정부패는 민주주의의 발전을 위협합니다. 민주주의의 가장 큰 적은 부정부패입니다. 특히 공직자의 부패는 국민의 신뢰를 손상시켜 국정운영에 장애를 초래합니다. 민주주의와 부정부패는 결코 양립할 수 없는 상극인 것입니다. 부정부패는 경제시스템의 효율성도 저해합니다. 자원의 효율적인 배분기능을 마비시켜 비용을 증가시키고 시장을 왜곡시킵니다. 그리하여 건전한 기업과 시장경제의 발전을 가로막습니다.",
      "이밖에도 기아와 빈곤, 남북문제, 테러리즘과 같은 전 세계적인 문제들 역시 부정부패의 척결 없이는 해결될 수 없습니다. 때로는 평화와 안보를 위협하기도 합니다. 부정부패는 인류가 풍요로운 미래를 향해 나아가는 데 최대의 걸림돌인 것입니다.",
      "존경하는 대표단 여러분,",
      "여러분 모두, 이번 포럼의 주제를 잘 알고 계시리라 믿습니다. 바로 '끊임없는 도전, 함께하는 책임'입니다. 그렇습니다. 부정부패는 결코 하루아침에 해결될 수 있는 문제가 아닙니다. 끊임없이 이곳저곳에서 나타나 우리 사회의 신뢰를 무너뜨리고 발전을 저해하고 있습니다.",
      "그런 만큼 부패의 극복은 정부와 기업, 시민사회를 비롯한 각계각층의 끊임없는 노력을 필요로 합니다. 특히 정부의 역할이 중요합니다. 시민의 윤리의식에 호소하는 것만으로는 한계가 있습니다. 시장에만 맡길 수 있는 문제는 더더욱 아닙니다. 부패를 효과적으로 퇴치하기 위해서는 정부가 적극적으로 나서야 합니다.",
      "정부의 효율적인 법 집행을 통해서 부패는 효과적으로 근절될 수 있습니다. 그 토대는 합리적인 입법과 공정한 사법이 될 것입니다. 또한 정부가 그 역할을 다하기 위해서는 정부 내부부터 부정부패가 없어야 합니다. 부패로 인해 국민의 신뢰와 지지를 받지 못하는 정부는 정책목표를 효과적으로 실현할 수 없기 때문입니다. 투명하고 깨끗하고 공정한 정부는 부패 추방의 첫걸음입니다.",
      "존경하는 참석자 여러분,",
      "한국 국민은 지난 반세기동안 숱한 고난과 시련을 이겨내며 산업화와 민주화를 일구어냈습니다. 전쟁의 폐허 위에서 '한강의 기적'이라 불리는 경제적 번영을 이룩해냈습니다. 남북 분단과 군사적인 대치 상황 속에서도 군사독재를 물리치고 여야간에 평화적인 정권교체를 실현하였습니다.",
      "부정부패를 극복하기 위한 노력도 끊임없이 이루어져 왔습니다. 지난 93년에는 금융실명제가 도입되었고, 97년 외환위기 이후에는 구조적인 부패를 청산하는 강도 높은 개혁을 추진하여 왔습니다. 정경유착이나 관치금융과 같은 폐해는 더 이상 찾아볼 수가 없습니다. 그러나 우리는 여기에 만족하지 않고 있습니다. 부패 청산 노력은 지금도 계속되고 있습니다. 지난 2월 출범한 참여정부는 '원칙과 신뢰', '공정과 투명', '대화와 타협', '분권과 자율'을 국정 원리로 삼고 있습니다. 이를 바탕으로, 국민의 참여 속에 부정부패를 근원적으로 차단하는 구조 개혁을 추진하고 있습니다.",
      "정부와 기업이 힘을 모아 공정하고 투명한 시장질서를 확립해나가고 있습니다. 전자정부 구현과 공직자들의 자발적인 참여를 통해 행정의 투명성과 청렴성을 높여나가고 있습니다. 대통령인 저 자신부터, 과거 구조적인 부패의 근원이 되었던 권력기관과의 유착관계를 확고히 단절해나가고 있습니다. 한마디로 절차와 과정의 투명성과 공정성을 추구하고 있습니다. 부패는 단지 돈이나 대가를 받는 것뿐만 아니라 공정하고 투명한 절차를 파괴하는 것까지를 포함한다고 믿기 때문입니다.",
      "저는 부정부패를 절대로 묵과하지 않을 것입니다. 부패와 끝까지 싸울 것입니다. 그래서 반칙과 특권이 통하지 않는 사회, 성실하고 정직한 사람들이 손해보지 않는 사회를 향해 전진해나갈 것입니다.",
      "그러나 이 모든 것이 우리의 노력만으로 안 된다는 것도 잘 알고 있습니다. 여기 계신 여러분과 협력하는 가운데 성공할 수 있습니다. 부패 극복을 위한 저와 한국 정부의 노력에 많은 관심과 성원을 보내주실 것을 당부드립니다.",
      "존경하는 대표단 여러분,",
      "여러분은 각국의 부정부패 현안에 가장 가까이 계신 분들입니다. 누구보다 부패 척결에 대한 시대적 요구를 먼저 깨닫고, 많은 노력을 기울여 오신 분들입니다. 이러한 분들이 한 자리에 모여 경험과 지혜를 나눈 것은 그 의미가 매우 큽니다. 특히 이번 포럼은 '제11차 반부패 국제회의'와 함께 개최되어 더욱 그렇습니다.",
      "아무쪼록 이번 회의가 깨끗한 21세기, 부패 없는 지구촌으로 나아가는 역사적인 분기점이 되기를 희망합니다. 아울러 오늘 채택되는 '최종선언문'이 부패 척결에 대한 강력한 의지를 다지는 중요한 계기가 되기를 바랍니다.",
      "세계 각지에서 오신 여러분께 다시 한번 각별한 우정과 존경의 인사를 전하면서, '반부패 세계포럼'의 발전과 여러분 모두의 건승을 기원합니다.",
      "경청해 주셔서 감사합니다."
    ]
  },
  {
    "url": "https://www.pa.go.kr/online_contents/archive/president_speechIndex.jsp?spMode=view&catid=c_pa02062&artid=1309392&activePresident=노무현",
    "title": "참여정부 100일 기자회견 모두말씀",
    "date": "2003.06.02",
    "paragraphs": [
      "존경하는 국민여러분, 안녕하십니까.",
      "이틀 후면 참여정부 출범 100일을 맞습니다. 참여정부 100일은 보람과 아쉬움이 교차하는 시간이었습니다. 미진하고 부족한 것도 적지 않았습니다. 앞으로 더욱 분발하고 그동안의 성과에 대해서는 더욱 발전시켜 나가도록 하겠습니다.",
      "대통령에 당선된 후 저를 억눌렀던 가장 시급하고 중요한 문제는 한미관계와 북핵 문제, 그리고 SK글로벌 문제였습니다. 이 문제를 어떻게 풀어 가느냐 하는 것은 앞으로 한반도 평화와 경제안정을 좌우하는 일이었습니다.",
      "다행히 미국 방문을 통해서 북핵 문제의 평화적 해결 원칙을 재확인하고, 한미 양국의 우호협력 관계를 더욱 강화시켜 나가기로 합의하였습니다.",
      "취임 전에 터진 SK글로벌 문제는 금융시장의 붕괴 우려로 확산되었습니다. 그러나 이 문제 역시 정부의 신속한 조치로 이제는 금융시장이 자율적으로 안정 찾아 가고 있습니다. 최근 해외금융시장에서 발행된 우리나라 채권 금리가 아시아 국채 금리 중 최저 수준으로 떨어졌습니다. 또 우리 경제에 대한 신용등급도 1년 이상 안정적으로 유지될 것이라는 해외 신용평가기관의 전망도 나왔습니다. 한반도 평화와 우리 경제의 중장기 전망에 대한 국제적 신뢰를 반영한 결과라고 생각합니다.",
      "존경하는 국민여러분,",
      "최근 우리는 그동안 누적되었던 많은 사회 갈등의 분출을 경험하고 있습니다. 이를 해결하는 과정에서 많은 질책도 비판도 받고 있습니다. 저는 ‘모두 잘했다’고 말씀드리지는 않겠습니다. 시행착오도 있었습니다. 그러나 진정한 민주주의의 원칙을 지키고 정착시키는 데에는 인내와 시간이 필요하다고 생각합니다.",
      "우리는 지금 모든 분야에서 한 시대를 마감하고 새 시대가 요구하는 새로운 관행과 문화를 만들어가고 있습니다. 그 요체는 첫째, 권력중심의 권위주의 정치로부터 국민 중심의 참여정치로의 전환입니다. 둘째, 배타적인 국정운영으로부터 토론과 합의라는 시스템에 의한 국정운영으로의 변화입니다. 셋째, 권력과 언론의 합리적인 관계 설정입니다.",
      "저는 지난 100일 동안 우리 사회에서 빚어진 여러 현안들 대부분이 이 같은 전환에 따른 진통을 반영하는 것이라고 저는 생각합니다. 무엇보다 대통령문화가 바뀌고 있습니다. 대통령이 뒤에 물러선 채 권한만 행사하던 시대는 이제 지나가고 있습니다. 대통령도 중요한 국정현안에는 발 벗고 뛰어들어야 합니다. 대통령과 권력을 위해 존재하던 기관들도 국민에게 봉사하는 기관으로 거듭나기 시작했습니다. 대통령이 정당을 지배하고 국회를 좌지우지하며 여야를 구분해서 세다툼,기싸움을 하던 시대는 이제 지나갔습니다.",
      "인치(人治)정치의 관행도 타파되고 있습니다. 경제, 남북문제와 같은 중차대한 문제를 몇몇 권력핵심들이 주도하던 밀실 정책의 폐단도 제거되었습니다. NSC, 재난관리시스템, 인사시스템 등 시스템에 의한 국정 운영이 자리 잡아 가고 있습니다. 언론과 권력은 상호긴장과 감시라는 정상화를 향한 새로운 관계 형성에 들어섰습니다.",
      "존경하는 국민 여러분,",
      "이런 변화들은 우리가 교과서에서 배우고 가르쳤던 지극히 상식적인 민주주의 원리를 추구하는 과정입니다. 결코 개혁이 아닌, 우리 국민이 이젠 자연스럽게 누려야 할 권리이고 민주주의의 정상화의 과정일 뿐입니다.",
      "그런데 우리는 이런 원리를 수 십 년 동안 잊고 살았거나, 잊기를 강요당했거나, 외면하고 살아왔습니다. 이런 변화가 일부에선 혼란으로 비쳐지고 있지만 저는 이를 과도기의 현상이라고 봅니다. 물론 저와 정부의 잘못도 적지 않았음을 솔직히 인정하겠습니다. 고쳐가겠습니다. 그러나 이 길을 포기해서는 안 됩니다. 시간과 인내가 필요하다는 것을 다시 한번 강조 드립니다.",
      "국민 여러분,",
      "그간 우리에겐 어려운 일도 많았지만 긍지와 자부심을 가질만한 일도 적지 않았습니다. 전 세계의 사스공포에도 불구하고 우리나라에선 단 한 명의 환자도 발생하지 않았습니다. 앞서 말씀드렸듯이, 해외발행 한국채권의 금리가 최저 수준을 보이고 있습니다. 올 들어 노사분규와 노사분규로 인한 손실이 지난해 같은 기간보다 크게 줄었다는 통계도 나와 있습니다. 이 자리를 빌려, 사스공포로부터 국민의 안전을 지키는데 진력해 오신 관계자 여러분의 노고에 감사드립니다.",
      "국민여러분,",
      "새로운 시대, 새로운 전환과정에서 빚어졌던 일부의 혼선과 시행착오는 빠른 시일 내에 개선해 나가겠습니다. 하루 속히 국정시스템 구축작업을 마무리하고 적어도 취임 6개월쯤부터는 국민 여러분과 약속한 사항들을 가시적으로 진전시켜 나가겠습니다.",
      "이제부터는 국정의 중심을 경제안정, 그 중에서도 서민생활의 안정에 두고 모든 노력을 쏟아 내겠습니다. 특히 서민생활의 가장 큰 적인 부동산 가격의 폭등은 기필코 잡아가겠습니다.",
      "미국에 이어 일본, 중국, 러시아 등 주변 4강 외교를 통해서 한반도 평화체제를 공고히 하겠습니다. 이를 기반으로 동북아 경제중심국가 건설과 지역균형발전, 정부혁신과 지방분권이라는 참여정부의 국정청사진을 착실하게 실행해 나가겠습니다.",
      "거창한 약속이나 구호보다 한 걸음, 한 걸음 목표를 달성해 가는 우공이산(愚公移山)의 심정으로 국정운영에 임할 것입니다. 자신 있게, 끈기 있게 나아가겠습니다. 아울러 참여 민주주의를 실현하려는 이 시대적 전환기를 슬기롭게 개척해 나가기 위해서는 우리 모두의 노력과 인내가 필요합니다. 법과 질서 속에서 이뤄지는 대화와 타협의 원칙이 절대 중요합니다. 법과 질서를 확고히 지키면서 대화와 타협의 원칙을 성실히 수행하겠습니다. 국민여러분의 적극적인 협력을 부탁드립니다.",
      "감사합니다."
    ]
  },
  {
    "url": "https://www.pa.go.kr/online_contents/archive/president_speechIndex.jsp?spMode=view&catid=c_pa02062&artid=1309393&activePresident=노무현",
    "title": "2003 서울국제도서전 축하 메시지",
    "date": "2003.06.04",
    "paragraphs": [
      "여러분, 안녕하십니까,",
      "2003년 서울국제도서전의 개막을 진심으로 축하드립니다. 그동안 어려운 여건 속에서도 우리 출판문화의 발전을 위해서 노고를 다해 오신 출판인 여러분께 깊이 감사드립니다.",
      "21세기는 지식정보화 시대입니다. 개인의 성공과 나라의 운명은 지식과 정보, 그리고 문화창조력에 의해서 좌우됩니다.",
      "따라서 출판문화 사업의 중요성은 아무리 강조해도 지나치지 않을 것입니다. 한 국가의 출판문화 사업의 수준이 곧 그 나라의 지식정보화의 수준을 말해주기 때문입니다.",
      "출판인 여러분은 대한민국의 지식정보화를 앞장서 이끌어 간다는 자부심과 사명감으로 출판문화 산업 발전에 더욱 힘써 주시길 당부드립니다. 여러분께서 만들어내는 좋은 책은 참여정부가 추구하는 지식문화강국의 원동력이 될 것입니다. 책을 읽는 국민이 많을수록 나라의 미래는 밝습니다.",
      "오늘 열리는 도서전시회가 국민들에게 독서의 유익함과 즐거움을 함께 느끼게 하는 뜻깊은 축제가 되길 바랍니다.",
      "다시 한번 서울국제도서전의 개막을 축하드리며, 국내외 출판인 여러분의 건승을 기원합니다."
    ]
  },
  {
    "url": "https://www.pa.go.kr/online_contents/archive/president_speechIndex.jsp?spMode=view&catid=c_pa02062&artid=1309394&activePresident=노무현",
    "title": "아로요 필리핀 대통령 내외를 위한 만찬사",
    "date": "2003.06.05",
    "paragraphs": [
      "존경하는 글로리아 마카파갈 아로요(Gloria Macapagal Arroyo) 대통령 각하 내외분,",
      "그리고 자리를 함께 하신 내외귀빈 여러분,",
      "대통령 각하 내외분을 진심으로 환영합니다. 각하께서는 대한민국의 새 정부가 출범한 이후 처음으로 맞이하는 국빈이십니다. 필리핀 민주주의의 상징이자 세계적인 여성 지도자를 이렇게 모시게 되어 반갑고 기쁜 마음 그지없습니다.",
      "오늘 오전 각하와 가진 정상회담은 한국과 필리핀 모두의 미래를 위해서 참으로 뜻깊은 자리였습니다. 각하와 나의 만남으로 인해서 우리 두 나라의 전통적인 우호와 협력이 한 차원 높게 발전하게 된 것을 매우 보람있게 생각합니다.",
      "대통령 각하,",
      "필리핀은 일찍이 아시아의 민주주의를 선도했던 나라입니다. 이미 20세기 초반에 의회제도와 대통령제를 도입했고, 이것은 아시아 각국의 민주제도 발전에도 큰 영향을 미쳤습니다. 필리핀 국민의 영웅인 리잘(Jose Rizal)박사, 막사이사이(Ramon Magsaysay)대통령, 그리고 각하의 선친이신 마카파갈(Diosdado Macapagal)대통령은 민주주의를 사랑하는 많은 아시아인들에게 지금도 존경을 받고 있습니다.",
      "필리핀에 대한 한국민들의 친밀감은 특히 남다릅니다. 1950년 한국전쟁에서는 7천여명의 필리핀 젊은이들이 우리와 함께 싸웠습니다. 우리 국민은 그분들의 헌신과 희생, 그리고 필리핀 국민들의 진정한 우정을 영원히 잊지 않을 것입니다. 역사적으로도 우리 두 나라는 공통점이 많습니다. 오랜 세월 수많은 외세의 침탈을 이겨냈고, 20세기 후반에는 험난한 민주화의 길을 헤쳐 왔습니다. 그리고 마침내 국민의 힘으로 정의가 바로 선 민주국가를 이룩해냈습니다.",
      "지금 각하께서는 강력한 개혁 의지로 필리핀의 안정과 새로운 도약을 이끌고 계십니다. 각하의 ‘솔선수범하는 리더십’ (Leadership by Example: 좌우명)은 8천 5백만 필리핀 국민들에게 내일에 대한 새 희망과 용기를 심어주었습니다.",
      "나는 지속적인 개혁정책으로 ‘강한 국가’(Strong Republic) 건설을 추진하시는 각하의 신념과 지도력에 대해서 전폭적인 지지와 경의를 표합니다. 그리고 반드시 성공을 거두실 것으로 확신합니다.",
      "대통령 각하,",
      "한국과 필리핀은 1949년 수교 이래 외교와 경제를 비롯한 여러 분야에서 긴밀한 협력을 증진시켜왔습니다. 우리 양국은 서로에게 매우 중요한 실질협력의 파트너입니다. 교역규모는 매년 50억 달러 서로에게기록하고 있고, 인적교류도 지난해에 50만명을 넘어섰습니다.",
      "그러나 양국간의 교류와 협력을 발전시켜나갈 여지는 아직도 무한합니다. 21세기 들어서 양국의 미래를 새로 책임지게 된 우리 두 정상의 사명도 바로 여기에 있다고 생각합니다.",
      "아울러 나는 이 자리를 빌려, 각하와 필리핀 정부에 대해서 각별한 감사의 뜻을 전하고자 합니다. 그동안 필리핀은 한국 정부의 대북정책을 일관되게 지지하며 북한 핵 문제를 해결하기 위한 국제사회의 노력에 적극 동참해 주었습니다. 또한, 한국과 아세안(ASEAN)의 협력을 증진하는 데에도 능동적인 역할을 해주었습니다. 다시 한번 깊이 감사드립니다.",
      "지금 나와 한국 정부는 한반도에 평화체제를 정착시키기 위해서 ‘평화번영 정책’을 추진하고 있습니다. 북한의 핵 문제도 반드시 평화적으로 해결될 것입니다. 앞으로도 각하와 필리핀 정부가 변함없이 협조해주실 것을 부탁드립니다.",
      "내외귀빈 여러분,",
      "아로요 대통령 각하 내외분의 건강과 필리핀 공화국의 번영, 그리고 우리 두 나라 국민의 영원한 우의를 위해서 다함께 축배를 들어주시기 바랍니다.",
      "감사합니다."
    ]
  },
  {
    "url": "https://www.pa.go.kr/online_contents/archive/president_speechIndex.jsp?spMode=view&catid=c_pa02062&artid=1309396&activePresident=노무현",
    "title": "[일본 국빈방문]아키히토 일본 천황 내외 주최 만찬답사",
    "date": "2003.06.06",
    "paragraphs": [
      "천황폐하 내외분과 황실 일가 여러분,",
      "그리고 총리대신 각하를 비롯한 귀빈 여러분,",
      "먼저, 성대한 만찬과 환영의 말씀에 대해서 진심으로 감사드립니다. 따뜻하고 반가운 이웃의 정을 느낍니다. 예로부터 한국과 일본은 가까운 이웃이었습니다. 지리적으로 뿐만 아니라, 문화적으로, 정서적으로도 그러했습니다. 1,500여년에 이르는 우리 조상들의 교류와 친선의 역사가 이를 잘 말해주고 있습니다.",
      "나는 '戰後 세대'의 첫 대한민국 대통령으로서, 이렇게 깊고 오랜 양국의 우호친선 관계가 앞으로도 계속되어야 한다고 믿어 왔습니다. 그래서 오늘 일본을 방문했습니다. 그 충분한 가능성은 지난해에 이미 확인되었습니다. 2002년은 한, 일 관계사에 길이 남을 뜻깊은 해였습니다.",
      "월드컵대회의 공동개최는 역사상 처음으로 시도된 일이었습니다. 여러 가지 우려도 있었습니다. 그러나 우리는 힘과 지혜를 모아서 아시아에서 처음 열린 월드컵을 훌륭하게 성공시켰습니다. 전 세계도 찬사를 아끼지 않았습니다. 그때 서울과 도쿄의 거리에서는 양국의 젊은이들, '붉은 악마'와 '울트라 닛폰'이 한데 어우러져 서로를 응원하는 초유의 광경이 벌어졌습니다. 누가 시켜서 한 일이 아닙니다. 마음과 마음이 하나로 이어진, 참으로 아름다운 모습이었습니다.",
      "또, 양국의 방방곡곡에서는 '한, 일 국민교류의 해'를 기념하는 100여개의 크고 작은 행사가 열렸습니다. 여기에서도 젊은 세대가 앞장섰습니다. 서로가 마음을 열고 대화하며 이해와 우정을 키웠습니다.",
      "나는 그런 모습들을 보고, 한 일 양국의 미래에 대해서 커다란 희망을 느꼈습니다. 특히 젊은이들 간의 교류와 교감은 우리 두 나라가 만들어갈 내일을 위해서 무엇보다 소중한 자산이 되었다고 생각합니다. 지금도 양국 국민들의 가슴속에는 지난해에 용솟음쳤던 뜨거운 열기가 생생히 살아있습니다. 그 열정, 그 감동을 한, 일 공동의 미래를 위한 에너지로 승화시켜 나가야 하겠습니다. 그래서 세계의 모범이 되는, 명실상부한 한, 일 동반자 시대를 열어나가야 하겠습니다. 나는 이것이야말로 이 시대의 양국 지도자들이 마땅히 감당해 나가야할 역사적 소명이라고 확신합니다.",
      "이제 우리는 우리 후손들이 만들어갈 미래에 대해서 더욱 깊이 생각해야 합니다. 나아가 동북아시아 전체의 평화와 번영을 위해서 마음을 열고 협력해야 합니다. 한국과 일본은 아시아에서 가장 앞선 민주주의의 전통과 시장경제의 경험을 공유하고 있습니다. 미래는 이러한 한, 일 양국에게 선도적이고 능동적인 역할을 기대하고 있습니다.",
      "이제 한국과 일본은 21세기 평화와 번영의 동북아시대를 꽃피울 수 있도록 힘과 뜻을 모아야 할 것입니다. 나는 우리 두 나라가 그야말로 '가깝고도 가까운' 나라, 서로가 존경하는 이웃이 될 수 있도록 최선을 다해 나갈 것입니다. 양국 지도자 여러분의 적극적인 협력을 기대합니다.",
      "자리를 함께 하신 귀빈 여러분,",
      "천황폐하 내외분의 건안과 한 일 우호협력의 영원한 발전, 그리고 우리 양국이 함께 만들어나갈 동북아시아의 밝은 미래를 위해서 다함께 축배를 들어주시기 바랍니다.",
      "감사합니다."
    ]
  },
  {
    "url": "https://www.pa.go.kr/online_contents/archive/president_speechIndex.jsp?spMode=view&catid=c_pa02062&artid=1309395&activePresident=노무현",
    "title": "제48회 현충일 추념사",
    "date": "2003.06.06",
    "paragraphs": [
      "존경하는 국민 여러분,",
      "국가유공자와 유가족 여러분,",
      "오늘 마흔여덟번째 현충일을 맞아, 나라와 겨레를 위해 거룩한 희생을 하신 순국선열과 호국영령들의 영전에 머리 숙여 경의를 표하고 명복을 빕니다. 젊은 청춘을, 천금보다 귀한 혈육을 호국의 제단에 바치신 국가유공자와 유가족 여러분께 깊은 감사와 충심 어린 위로의 말씀을 드립니다.",
      "우리의 애국선열들은 빼앗긴 나라를 되찾기 위해 자신은 물론 가족의 위험까지 감수하며 일제와 맞서 싸웠습니다. 그 덕택에 우리는 나라를 되찾고 민족의 자존을 지킬 수 있었습니다. 6.25전쟁 때는 수많은 젊은이들이 국민의 생명과 나라를 지키기 위해 장렬히 산화했습니다. 지금 우리가 누리고 있는 자유와 민주주의, 평화와 번영은 순국선열과 호국영령들의 피와 땀과 눈물이 만들어낸 소중한 결실입니다.",
      "다시 한번 조국의 독립을 위해, 나라를 지키기 위해, 그리고 민주화를 위해 희생하신 모든 분들께 한없는 감사와 존경을 드리는 바입니다.",
      "존경하는 국민 여러분,",
      "참여정부가 출범한 지 100일이 지났습니다. 그동안 이라크 전쟁과 북핵문제, 한미관계, SK글로벌 사태, 사스공포와 같은, 어렵고 힘든 일이 많았습니다. 그러나 선열들의 가호와 국민 여러분의 성원 덕분에 지혜롭게 대처해왔다고 생각합니다. 한반도에 드리워졌던 안보와 경제위기의 먹구름은 크게 해소되었습니다.",
      "지난 100일은 이러한 당면과제의 해결과 함께, 국정운영 시스템을 정비하면서 참여정부 5년을 준비하는 기간이었습니다. 짧은 기간이었지만 그 사이 적지 않은 변화들이 있었습니다. 대통령과 장관, 장관과 실무자간에 격의 없는 토론이 이루어지고, 이를 통해 합리적인 결론을 도출해내는 새로운 국정문화가 자리잡아가고 있습니다. 공정하고 투명한 인사시스템도 본격적으로 가동되기 시작했습니다. 국정원, 검찰과 같은 권력기관을 국민에게 돌려주는 노력도 진행되고 있습니다. 국회존중과 당정분리의 원칙도 확고히 세워가고 있습니다. 이제 '제왕적인 대통령', '밀실인사', '공작정치'의 폐해는 존재하지 않습니다.",
      "물론 아쉬운 것도 있습니다. 아직 우리 경제에 대한 우려가 말끔히 해소되지 않았습니다. 특히 서민생활의 주름살이 펴지지 않고 있습니다. 여야간 협력의 정치도 자리잡지 못하고 있습니다. 사회 갈등을 힘이나 일방적인 결정이 아닌, 원칙과 설득을 통해서 풀어가는 과정에서 국민 여러분께 걱정을 끼쳐드린 일도 있었습니다.",
      "이 시간 저는, 겸허한 마음으로 국민 여러분과 애국영령들 앞에 새로운 각오를 다지고자 합니다. 무엇보다 경제를 챙기는데 주력하겠습니다. 서민생활의 안정과 경제의 지속적인 성장을 이뤄나가 선열들의 희생이 헛되지 않도록 하겠습니다. 공정하고 투명한 경제시스템을 만드는 개혁도 쉬지 않고 해나가겠습니다. 북핵 문제도 지금까지의 노력과 성과를 바탕으로 반드시 평화적으로 해결하겠습니다. 한반도의 평화를 지키는 일이야말로 호국영령들의 뜻을 받드는 최우선의 책무라고 생각합니다. 성숙한 민주주의와 건강한 사회문화를 뿌리내리는 데에도 역점을 두겠습니다.",
      "이와 함께 '동북아 경제중심', '지역균형발전'과 같은 참여정부의 국정 청사진도 하나하나 실행에 옮겨가겠습니다. 국민 여러분의 더 많은 협력을 당부드립니다.",
      "존경하는 국민 여러분,",
      "저는 오늘부터 3박4일 동안 일본 국빈방문 길에 오릅니다. 현충일인 오늘, 일본을 방문하게 된 데 대해 많은 분들이 우려하고 계신 것으로 알고 있습니다. 충분히 이해하고 공감도 합니다. 그러나 여러분, 우리는 언제까지 과거의 족쇄에 잡혀있을 수는 없습니다. 과거를 직시하고 불행했던 과거를 교훈 삼아 새로운 미래를 향해 나아가야 합니다.",
      "한,일 양국은 지난 98년 '한일 파트너십 공동선언'과 작년의 월드컵 공동개최 이후 상호 긴밀한 동반자 관계를 발전시켜오고 있습니다. 일본은 우리에게 두 번째로 큰 교역상대국이자 투자유치국입니다. 북핵 문제의 평화적 해결과 남북 관계의 진전을 위해서도 두 나라간 공조는 매우 중요합니다.",
      "우리의 선열들은 일제의 폭압에 끊임없이 저항하면서도 결코 배타적이지 않았습니다. 조국의 독립과 함께 동양평화, 세계평화를 꿈꾸었습니다. 저는 이번 방일을 통해서 우리나라와 일본이 동북아시아의 평화와 번영을 위해 함께 협력해나갈 것을 강조하고자 합니다. 아울러 경제, 문화 분야에서의 교류협력을 더욱 확대하는 방안도 논의할 예정입니다. 최선을 다하고 돌아오겠습니다. 국민 여러분께서도 많은 성원을 보내주시기 바랍니다.",
      "국민 여러분,",
      "우리는 지금 도약의 호기를 맞고 있습니다. 약소민족으로서 겪어야 했던, 그래서 수많은 애국선열들의 피와 눈물을 요구했던 변방의 역사를 청산할 수 있는 절호의 기회입니다.",
      "동북아 중심국가로의 도약은 선열들의 간절한 바람이자 명령이기도 합니다. 오늘 이 자리를 새로운 도약의 출발점으로 삼읍시다. 동북아 중심국가의 미래를 향해 힘차게 전진합시다. 힘을 모으면 반드시 해낼 수 있습니다. 선열들께서 우리의 노력을 지켜보며 앞길을 인도해주실 것입니다.",
      "다시 한번 먼저 가신 임들의 영전에 한없는 감사와 추념의 정을 담아 명복을 빕니다."
    ]
  },
  {
    "url": "https://www.pa.go.kr/online_contents/archive/president_speechIndex.jsp?spMode=view&catid=c_pa02062&artid=1309397&activePresident=노무현",
    "title": "[일본 국빈방문]고이즈미 일본 총리 주최 만찬답사",
    "date": "2003.06.07",
    "paragraphs": [
      "고이즈미 준이치로(小泉 純一郞) 총리대신 각하,",
      "그리고 자리를 함께 하신 귀빈 여러분,",
      "우리 내외와 일행을 따뜻하게 맞이해 주신 총리 각하와 일본 국민 여러분께 진심으로 감사드립니다. 총리께서는 바쁜 일정 가운데서도 지난 2월 나의 취임식에 참석해 주셨습니다. 또, 일본의 많은 지도자들께서도 직접 방문하거나 서한을 보내서 취임을 축하해 주셨습니다. 이 자리를 빌려, 다시 한번 감사의 말씀을 드립니다.",
      "각하와 나는 오늘 오전 정상회담에서 한, 일 관계의 미래를 위한 새 이정표를 세웠습니다. 한국과 일본이 동북아시아의 평화와 번영을 목표로 함께 협력하기로 합의했습니다. 앞으로도 우리 양국의 진정한 동반자 시대를 열어나가는 데, 총리께서 큰 지도력을 발휘해주실 것으로 확신합니다.",
      "총리 각하,",
      "나는 서울에서 각하를 처음 만난 날부터 마음이 통하는 분이라고 생각했습니다. 신의를 소중히 여기며, 한, 일 관계의 발전을 중시하는 각하의 진심에 큰 감명을 받았습니다.",
      "지금 총리께서는 일본 경제의 부흥을 위해서 성역 없는 개혁을 추진하고 계십니다. 나 역시 한국의 개혁을 추진하면서 총리께서 겪어 오신 난관과 고충을 잘 이해하고 있습니다. 그러나 개혁은 성공해야 합니다. 일본 경제의 부흥은 우리 한국에게도 매우 중요합니다. 양국의 경제는 서로 불가분의 관계에 있습니다. 일본은 우리에게 두 번째로 큰 교역상대국이자 투자유치의 파트너이고, 한국도 일본에게 세 번째로 큰 교역상대국입니다.",
      "나는 일본의 경제개혁을 이끌고 계신 각하의 강한 신념과 지도력에 대해서 전폭적인 지지와 경의를 표합니다. 아울러 반드시 큰 성공을 거두시기를 기원합니다.",
      "총리 각하, 그리고 귀빈 여러분,",
      "한, 일 관계는 때때로 과거문제가 돌출될 때마다 크고 작은 어려움을 겪어 왔습니다. 나는 어떻게 하면 양국이 이러한 장애를 뛰어넘을 수 있을 것인가에 대해서 깊이 생각해 왔습니다. 그리고 지난해 월드컵대회를 지켜보면서 그 희망과 가능성을 확인했습니다.",
      "지난해 양국 국민들은 공동의 목표 아래 힘과 뜻을 모았습니다. 그 목표는 물론 월드컵의 성공이었습니다. 우리는 함께 최선을 다했고, 많은 국민들이 양국을 오가며 서로를 응원했습니다. 그때 우리는 서로에 대한 이해와 협력의 소중함을 체험하게 되었습니다. 무엇보다 값진 소득이었습니다.",
      "오늘 정상회담을 계기로 우리 양국은 새로운 공동의 목표를 세웠습니다. 그것은 바로 동북아시아에 평화와 번영의 시대를 열어나가는 것입니다. 유럽의 국가들은 이미 1950년대에 유럽경제공동체(EEC)를 출범시켰습니다. 그리고 오늘날 유럽연합(EU)의 기치아래 세계가 부러워하는 공동의 평화와 번영을 누리고 있습니다.",
      "한, 일간의 협력에도 역시 경제는 중요합니다. 이러한 협력을 바탕으로 21세기 동북아시대를 함께 열어나가기를 기대합니다.",
      "총리 각하, 그리고 귀빈 여러분,",
      "이를 위해서는 무엇보다 먼저 한반도에 평화체제를 정착시켜야 합니다. 지금 나와 한국 정부는 ‘평화번영 정책’을 추진하고 있습니다. 이것은 평화와 번영의 동북아시대를 실현하는 토대가 될 것입니다.",
      "우리는 북한의 핵을 결코 용인하지 않습니다. 동시에 이 문제를 평화적으로 해결하기 위해서 일본, 미국과 함께 긴밀한 공조를 유지하고 있습니다. 그동안 적극적인 역할을 해주신 각하에게 깊이 감사드리면서, 변함없는 협조를 당부드립니다.",
      "자리를 함께 하신 귀빈 여러분,",
      "고이즈미 총리대신 각하의 건안과 한, 일 국민간의 우정, 그리고 양국 모두의 성공적인 개혁을 위해서 축배를 제의합니다.",
      "감사합니다."
    ]
  },
  {
    "url": "https://www.pa.go.kr/online_contents/archive/president_speechIndex.jsp?spMode=view&catid=c_pa02062&artid=1309398&activePresident=노무현",
    "title": "[일본 국빈방문]일본 경제단체 공동주최 오찬연설",
    "date": "2003.06.08",
    "paragraphs": [
      "존경하는 오쿠다 히로시(奧田 碩) 일본경제단체연합회 회장,",
      "무로후시 미노루(室伏 穗) 일본상공회의소 특별고문,",
      "기타시로 카쿠타로우(北城 恪太郞) 경제동우회 대표간사,",
      "미야하라 켄지(宮原 賢次) 일본무역협회 회장,",
      "세토 유조(瀨戶 雄三) 일.한 경제협회 회장,",
      "그리고 이 자리에 함께 하신 경제계 지도자 여러분,",
      "반갑습니다. 휴일임에도 불구하고 일본경제를 이끌고 계신 지도자들께서 한 자리에 모이셨습니다. 이처럼 따뜻하게 환대해주셔서 감사합니다. 여러분과의 만남을 매우 기쁘고 뜻깊게 생각합니다.",
      "한국 속담에 '가까운 이웃이 먼 사촌보다 낫다'는 말이 있습니다. 이웃끼리 가깝게 지내다 보면 먼 데 있는 친척보다 더 친하게, 도와주며 살게 된다는 뜻입니다. 한국과 일본이야말로 가장 가까운 이웃입니다. 저는 두 시간만에 이곳에 오면서 그것을 다시 한번 실감했습니다.",
      "한, 일 양국은 지리적으로만 가까운 것이 아닙니다. 일본은 한국의 두번째 교역 상대국이자 투자유치국입니다. 한국 역시 일본의 세번째 교역 파트너입니다. 작년 월드컵 때는 많은 일본 국민들이 4강에 진출한 우리 팀을 마치 자기 일처럼 기뻐하고 축하해주었고, 우리 국민은 이러한 모습을 보며 진정한 이웃의 정을 느꼈습니다.",
      "존경하는 경제계 지도자 여러분,",
      "저는 어제 고이즈미 총리와 만나서 동북아시아의 평화와 번영을 위해 함께 협력하기로 합의했습니다. 그렇습니다. 이제 한, 일 양국은 미래를 향해, 동북아시아 전체의 공동번영을 위해 함께 손잡고 나아가야 합니다. 지금 세계는 동북아시대로 나아가고 있습니다. 동북아지역이 세계경제의 중심무대가 되고 있는 것입니다.",
      "한국은 지리적으로 동북아시아의 한가운데에 위치하고 있습니다. 부산항, 광양항, 인천국제공항과 같은 물류기반도 손색이 없습니다. 앞으로 남북간 철도와 도로가 연결되면 일본에서 들어온 사람과 물자가 중국과 시베리아를 거쳐 멀리 유럽에까지 가게됩니다. 정보화 수준은 이미 세계 선두권입니다. 한국은 이러한 조건을 바탕으로 동북아의 번영에 적극 기여하는 나라가 되고자 합니다.",
      "이를 위해 한국을 '동북아시아의 평화와 협력의 허브(Hub)'로 발전시키는 계획을 추진하고 있습니다. 동북아 물류와 연구개발(R&D), 금융 허브로 만들겠다는 구상입니다. 이러한 구상은 한국 경제는 물론 동북아 경제에 새로운 활력을 불어넣겠다는 인식을 배경으로 하고 있습니다. 물론 일본에게도 그 혜택이 돌아가게 됩니다. 더 나아가 동북아지역에 협력과 통합의 질서를 구축하는 것이 목표입니다. 이는 지난 1월 경단련이 제시한 '동아시아 경제연대 강화' 구상과도 일맥상통합니다. 역내 국가간 협력을 통해서 '평화와 번영의 동북아 시대'를 열어가고자 하는 것입니다.",
      "존경하는 경제인 여러분,",
      "한국에 새로운 정부가 출범한 지 이제 막 100일이 지났습니다. 새 정부는 '원칙과 신뢰', '공정과 투명', '대화와 타협', '분권과 자율'을 국정원리로 삼고, 이러한 가치를 경제와 사회전반에 뿌리내리기 위해 전력을 기울이고 있습니다.",
      "한국경제는 1997년 외환위기를 극복하면서, 그 이전에 비해 훨씬 투명하고 튼튼해졌습니다. 지난 5년간 강도 높은 개혁과 구조조정을 추진해온 결과입니다. 위기가 우리를 변화하도록 만들었고, 결과적으로 전화위복의 기회가 되었습니다. 그러나 결코 자만하고 있지 않습니다. 아직 더 많은 노력이 필요합니다. 저는 지속적인 개혁만이 우리에게 더 나은 미래를 가져다 줄 것이라고 확신합니다.",
      "개혁의 목표는 '글로벌 스탠더드'에 부합하는 경제시스템을 구축하는 것입니다. 기업의 회계제도와 지배구조를 대폭 개선해서 경영의 투명성을 향상시킬 것입니다. 금융부문의 지속적인 구조개혁으로 금융산업의 건전성과 경쟁력을 높여나갈 것입니다. 과학기술 혁신과 IT분야의 기술력을 바탕으로 첨단산업을 육성해가고자 합니다.",
      "불필요한 규제는 과감하게 철폐하되, 불공정한 거래에 대해서는 예외 없이 법과 원칙을 적용해나갈 것입니다. 그리하여 공정하고 투명한 시장, 효율적이고 역동적인 시장을 만들어나갈 것입니다.",
      "지난 '한, 일 투자협정' 교섭과정에서 일본 기업인들이 가장 큰 관심을 보였던 것이 노동조항이었던 것으로 알고 있습니다. 과거, 한국에 투자한 일부 일본기업이 노사문제로 철수해야 했던 아픈 사례에 대해서도 듣고 있습니다. 그러나 한국의 노사관계는 달라지고 있습니다. 저는 법과 질서를 확고히 지키면서 대화와 타협을 통해 문제를 해결해 가는, 새로운 노사 협력 모델을 만들어가고자 합니다. 이를 통해 노사간 대립과 갈등으로 인한 사회적 비용을 최소화해나갈 것입니다. 더 이상 불법과 폭력은 용인되지 않습니다. 저는 노사갈등을 중재하고 조정했던 많은 경험을 가지고 있습니다. 노사 양측으로부터 신뢰를 얻으면 대화와 타협은 결코 어려운 일이 아닙니다. 반드시 1, 2년 내에 신뢰와 협력의 새로운 노사문화가 정착되도록 하겠습니다.",
      "저와 한국 정부는 투자하기 좋은 환경, 기업하기 좋은 나라를 만드는 데에도 최선을 다하고 있습니다. 국내기업과 외국기업을 차별하지 않겠습니다. 구체적인 방안에 대해서는 길게 설명 드리지 않겠습니다. 다만 한 가지 사례를 들어 외국기업에 대한 제 생각을 말씀드리고자 합니다.",
      "이번에 저와 함께 온 경제계 인사 가운데 일본인이 한 분 계십니다. 한국의 일본기업인 모임인 '서울재팬클럽'의 다카스기 노부야(高杉暢也) 이사장님이 바로 그 분입니다.",
      "저는 다카스기 이사장님을 헌법상의 대통령 자문기구인 '국민경제자문회의' 위원으로 위촉한 바 있습니다. 한국에 진출한 일본기업을 외국기업이 아닌 우리기업으로 여기고, 애정과 관심을 갖고 지원하겠다는 생각에서입니다. 마찬가지로, 여기 계신 어느 분이라도 투자에 장애가 되는 제도와 관행에 대해 말씀해주시면 언제든지 적극 검토해서 개선해 나가도록 할 것입니다.",
      "올해 연초에 '한, 일 투자협정'이 발효되었습니다. 양국간 투자협력을 위한 제도적 기반이 마련된 것입니다. 또한 한국은 올해 하반기부터 '경제자유구역'을 운영해서 외국인의 기업환경과 생활환경을 획기적으로 개선해 나갈 계획입니다. 이를 계기로 한국에 대한 투자가 더욱 확대되기를 기대합니다.",
      "경제계 지도자 여러분,",
      "저는 앞서, 평화와 번영의 동북아시대에 대해서 말씀드렸습니다. 그러나 이를 실현하기 위해서는 넘어야 할 산이 많습니다. 무엇보다 한반도에 평화가 정착되어야 합니다. 한반도 평화체제 구축은 동북아 경제협력과 안정을 위한 필수 전제조건입니다. 한반도에 군사적 긴장이 지속되는 한, 동북아의 진정한 평화와 번영은 기대할 수 없습니다. 또한 동북아 경제협력의 강화는 결과적으로 한반도를 포함한 지역 내 평화와 안정에 큰 기여가 될 것입니다.",
      "지난달 저는 부시 미국 대통령과 만나 북한의 핵 보유를 용인하지 않는다는 것과 북핵 문제를 평화적으로 해결하겠다는 원칙을 재확인하였습니다. 어제 저는 고이즈미 총리와 이 문제에 관한 공동의 해법에 합의하였습니다. 일, 미 정상회담에서도 같은 인식을 공유한 바 있습니다. 북핵 문제는 이러한 한 일 미 3국간의 긴밀한 공조를 통해서 평화적으로 해결될 수 있을 것이라고 확신합니다.",
      "존경하는 경제인 여러분,",
      "번영의 동북아시대를 위해서는 먼저 가장 가까운 이웃인 한, 일간에 한 차원 높은 협력관계를 구축해 나가야 합니다.",
      "일본 자본주의의 원류로 추앙받고 있는 이시다 바이간(石田梅岩) 선생은 \"진정한 상인은 상대방과 자기가 모두 잘 될 수 있는 것을 생각한다\"고 설파한 바 있습니다. 현재 추진되고 있는 한, 일간 자유무역협정(FTA) 문제도 그러한 정신을 살려나갈 필요가 있습니다. 양국이 지혜를 모으면 모두에게 이익이 되는 FTA 모델을 만들 수 있을 것입니다. 저는 지금까지 진행된 'FTA 産.官.學 공동연구회'의 성과를 긍정적으로 평가합니다. 공동연구회가 좋은 성과를 거두어서 FTA 논의가 빠른 시일 내에 정부간 교섭단계로 진전될 수 있기를 희망합니다.",
      "양국간 투자와 기술협력을 더욱 확대해나가야 합니다. 이것은 한, 일 FTA 추진에 우호적인 환경을 조성하는 길이기도 합니다. 특히 중소기업과 부품, 소재 분야의 협력을 발전시켜나가야 하겠습니다. 양국 기업이 서로의 장점을 결합해서 제3국에 공동 진출하는 것도 바람직한 일이 될 것입니다.",
      "'한, 일 재계회의', '한, 일 경제인회의', '한, 일 민관합동 투자촉진협의회'와 같은 협의채널도 한층 더 활성화되기를 바랍니다. 자유로운 인적교류를 위해서 '비자면제협정'의 체결과 서울 도쿄간 셔틀 항공편의 운항도 추진해나가야 하겠습니다.",
      "경제계 지도자 여러분,",
      "세계경제의 회복이 지연되고 있습니다. 우리 두 나라의 경제도 어려움을 겪고 있습니다. 하지만 어려울 때일수록 이웃간의 협력은 더욱 빛을 발합니다. 우리 함께 힘을 모읍시다. 동북아 공동번영의 미래를 향해 힘차게 나아갑시다. 그리하여 자라나는 세대들에게 희망찬 내일을 선물합시다.",
      "아무쪼록 오늘 이 자리가 양국 경제계간의 교류와 협력을 더욱 증진시키는 중요한 계기가 되기를 바랍니다. 여러분의 건승과 양국 경제의 무궁한 발전을 기원합니다.",
      "경청해 주셔서 감사합니다."
    ]
  },
  {
    "url": "https://www.pa.go.kr/online_contents/archive/president_speechIndex.jsp?spMode=view&catid=c_pa02062&artid=1309399&activePresident=노무현",
    "title": "[일본 국빈방문]일본 국회연설",
    "date": "2003.06.09",
    "paragraphs": [
      "존경하는 와타누키 다미스케(綿貫民輔) 중의원 의장,",
      "구라타 히로유키(倉田寬之) 참의원 의장,",
      "그리고 중의원과 참의원의 의원 여러분,",
      "일본의 민주주의와 평화수호의 전당인 이곳 국회의사당에 서게 된 것을 매우 영광스럽게 생각합니다. 따뜻하게 환영해주신 의원 여러분께 진심으로 감사드립니다. 일본 국민과 각계의 지도자 여러분들께도 깊은 감사의 말씀을 드립니다.",
      "나는 제 2차 세계대전이 끝난 이듬해에 태어났습니다. 이른바 '戰後 세대' 입니다. 그리고 일본에서 가장 가까운 부산에서, 일본이 민주주의와 경제발전을 이룩해오는 과정을 인상깊게 지켜보면서 성장했습니다.",
      "일본과 한 일 관계는 나에게 항상 중요한 관심사였습니다. 한국과 일본은 민주주의와 시장경제, 그리고 평화라는 기본 가치를 공유해 왔고, 지리적 문화적으로도 매우 가까이 있습니다.",
      "나는 늘 마음속에 우리 두 나라가 동북아시아의 평화와 번영을 위해서 함께 손잡고 나아가는 시대를 그려 왔습니다.",
      "존경하는 의원 여러분,",
      "이제 그러한 시대가 다가오고 있습니다. 나의 일본 방문이 결정되었을 때 많은 사람들이 제게 물어왔습니다. \"과거사 문제를 어떻게 말할 것이냐\" 하는 것이었습니다. 우리 모두는 이 문제가 얼마나 중요한 문제인지를 잘 알고 있습니다. 그러나 오늘 나는 이것을 넘어서는 말씀을 드리고자 합니다. 그것은 우리의 미래에 대한 이야기입니다. 우리의 아이들이 살아갈 30년, 50년 후의 동북아질서에 관한 비전입니다.",
      "나는 한 일 양국 국민이 마음을 활짝 열고 진정한 화해와 협력의 시대를 열어나가는 데 기여하고 싶습니다. 양 국민이 과거사의 그늘에서 완전히 벗어나, 스스럼없이 교류하며 서로 돕는 시대가 하루속히 열리기를 진심으로 바랍니다. 이것이 이 시대의 양국 지도자들이 함께 풀어가야 할 최우선의 과제이자 책무라고 생각합니다.",
      "1965년 국교정상화 이래 우리 양국의 선배 지도자들은 이를 위해서 부단히 노력해왔습니다. 1998년에는 양국 정부가 '21세기 새로운 한 일 동반자관계'를 구축해 나가기로 약속했습니다. 그리고 이번에 나와 고이즈미 총리는 동북아시아의 평화와 번영을 위해서 양국이 함께 협력해 나갈 것을 다짐했습니다. 참으로 뜻깊은 합의였다고 생각합니다.",
      "이 시간 나는 의원 여러분께 오늘과 내일의 한국, 그리고 한 일 관계의 미래에 대한 희망과 포부를 말씀드리고자 합니다.",
      "존경하는 의원 여러분,",
      "5년 전 한국은 심각한 외환위기를 겪었습니다. 그때까지 매진해온 물질적이고 양적인 성장이 한계에 부닥친 것입니다. 극심한 고통이 뒤따랐습니다. 그러나 한국 국민들은 위기를 기회로 만들어내기 위해서 험난한 개혁의 길을 선택했습니다. 온 국민이 함께 고통을 감내하며 경제 전반의 구조개혁을 단행했습니다.",
      "위기는 빠르게 극복되었습니다. 경제의 체질이 강화되고 투명성도 높아졌습니다. 전국적인 정보화 기반이 구축되고 IT산업이 비약적으로 성장했습니다. 우리가 위기를 극복하는 과정에서 일본을 비롯한 국제사회의 도움이 매우 컸습니다. 지금도 우리 국민들은 이를 감사하게 생각하고 있습니다.",
      "이제 한국은 새로운 변화를 추구하고 있습니다. '양적인 성장'의 한계를 넘어서 '질적인 성장'으로의 변화를 시작했습니다. 의미 있는 많은 변화들이 급속하게 이루어지고 있습니다. 무엇보다 두드러진 것은 국민들의 적극적인 참여가 활성화되고 있다는 것입니다. 정치와 경제, 사회는 물론, 외교와 안보 문제에 이르기까지 역동적인 참여의 문화가 뿌리내리고 있습니다.",
      "지난 2월 출범한 한국의 '참여정부'는 바로 이러한 시대적 흐름 속에서 탄생했습니다. '참여정부'의 출범은 한국민들이 오랫동안 갈망해온 새로운 변화를 상징하고 있습니다. 그것은 원칙과 신뢰가 지켜지는 사회, 자유롭고 공정한 경쟁이 보장되는 나라, 국민이 진정한 나라의 주인으로 대접받는 정부입니다.",
      "나는 가난한 농부의 자식으로서 넉넉지 못한 환경에서 자랐습니다. 독학으로 사법시험에 도전했고, 판사로서, 또 변호사로서 활동하다가 정치에 입문했습니다. 인권과 민주주의를 위해서 싸웠습니다. 또 고초를 당하기도 하였습니다. 지역주의를 거부하며 원칙 없는 대립의 정치에 항거하다가 선거에서 여러 차례 낙선하는 아픔도 겪었습니다. 그러나 나는 끝까지 원칙과 신념을 지켜왔습니다.",
      "나는 국정의 원리로서 '원칙과 신뢰', '공정과 투명', '대화와 타협', 그리고 '분권과 자율', 이 네 가지를 강조하고 있습니다. 국민들의 참여를 통해서 더욱 성숙한 민주주의와 역동적인 국가발전을 이룩해 나갈 것입니다.",
      "존경하는 의원 여러분,",
      "일본은 일찍이 서구문물을 받아들여서 아시아에서는 가장 먼저 근대국가를 수립했습니다. 한때는 제국주의의 길을 걸으며 한국을 비롯한 아시아 국가들에게 큰 고통을 주기도 했습니다. 그러나 전후의 일본은 경이적인 경제발전과 민주주의를 성취했고, 세계인들이 부러워하는 나라가 되었습니다. 또한, 일본은 확고한 '비핵 3원칙'과 평화주의를 유지해왔습니다. 세계 1위의 대외 원조국으로서 국제적인 신뢰와 평판을 쌓아왔습니다.",
      "나는 땀과 지혜로써 오늘의 일본을 이룩해낸 일본 국민들과 지도자들에 대해서 깊은 존경심을 가지고 있습니다. 그러나 불행했던 과거사를 상기시키는 움직임이 일본에서 나올 때마다 한국을 포함한 아시아 각국의 국민들은 민감한 반응을 보여 왔습니다. 방위안보법제와 평화헌법 개정 논의에 관한 의혹과 불안의 눈으로 지켜보고 있습니다. 이와 같은 불안과 의혹이 전혀 근거 없는 것이 아니라면 또는 과거에 얽매여 감정에만 근거하고 있는 것이 아니라면 일본은 이제까지 풀어야할 과거의 숙제를 풀지 못하고 있다는 것을 의미하는 것이기도 합니다.",
      "이제 2년 후면, 한 일 국교정상화 40돌을 맞게 됩니다. 그때까지도 우리 두 나라 국민들이 완전한 화해와 협력에 이르지 못한다면, 양국의 지도자들은 역사 앞에 부끄러움을 면하기 어려울 것입니다.",
      "나는 오늘 의원 여러분과 각계의 지도자들께 '용기있는 지도력'을 정중히 호소하고자 합니다. 과거는 과거대로 직시해야 합니다. 솔직한 자기반성을 토대로 상대방을 이해하고 평가하도록 국민들을 설득해 나가야 합니다. 진실을 말하는 것이야말로 진정한 지도자의 용기라고 생각합니다.",
      "지난해 양국은 '한 일 역사 공동연구위원회'를 구성했습니다. '과거의 역사는 있는 그대로 인식하자'는 '98년 양국 정상의 합의 정신에 부합하는, 바람직한 결과가 도출되기를 바랍니다. 그리고 이제 미래를 이야기합시다. 서로의 국민들에게 진실된 마음으로 미래를 위한 협력의 새 길을 제시합시다.",
      "한 일 관계의 미래는 양국이 어떠한 목표와 비전을 공유하느냐에 달려있다고 생각합니다.나는 그 공동의 목표로서, 양국이 함께 '21세기 동북아시대'를 열어 나갈 것을 제안합니다.",
      "일본의 청소년들이 도쿄에서 기차를 타고 부산과 서울을 거쳐 베이징까지 수학여행을 다녀오는 것은 결코 먼 미래의 꿈만은 아닐 것입니다. 유럽의 각국들은 이미 반세기 전에 미래를 위한 공동의 목표를 설정했습니다. 1957년에는 유럽경제공동체(EEC)를 출범시켰습니다. 오늘날 유럽은 단일시장, 단일통화까지 실현했고, 국민들 간의 마음의 벽은 허물어졌습니다. 한 일 두 나라가 뜻을 함께 하면, 동북아시아에서도 이러한 협력의 미래는 얼마든지 가능할 것입니다.",
      "동북아시아의 경제규모는 이미 전 세계의 5분의 1을 넘어서고 있고 십수년 내로 1/3 이 될 것입니다. 인구는 유럽의 4배에 이릅니다. 여기에다 세계에서 가장 역동적으로 성장하는 시장과 무한한 성장 잠재력을 갖추고 있습니다. 그러나 이 지역 내에는 아직도 불신의 요소가 완전히 청산되지 않고 있습니다. 경제발전의 격차도 있고, 세계적인 지역통합 추세에도 크게 뒤떨어져 있습니다.",
      "따라서 21세기의 동북아시대를 실현해 나가려면 누군가가 먼저 나서야 합니다. 바로 한국과 일본입니다. 무엇보다 한 일 양국은 민주주의의 전통과 시장경제의 경험을 공유해왔기 때문입니다. 나는 '평화와 번영의 동북아시대'야말로 양국의 지도자들이 국민들에게 이야기해야 할 한 일 공동의 미래라고 확신합니다. 다시 한번, 의원 여러분과 각계 지도자들께서 큰 지도력을 발휘해 주실 것을 간곡히 당부합니다.",
      "존경하는 의원 여러분,",
      "한국은 지금 동북아시대의 도래에 대비하여 착실한 준비를 갖춰나가고 있습니다. '참여정부'의 정책구상은 한국을 '동북아 평화와 협력의 허브(Hub)'로 만들어나간다는 것입니다.",
      "유라시아대륙에서 태평양으로, 또 태평양에서 대륙으로, 사람과 물자, 자본과 기술, 정보와 문화가 자유롭게 통과하고 머물 수 있는, 선진 시스템을 구축하고자 합니다. 또한 한국은 지속적인 시장개혁을 추진하고 있습니다. 경제시스템 전체를 '글로벌 스탠더드'에 부합하도록 개혁해 나가고 있습니다. 투명하고 공정한 경쟁의 장을 마련하고, 내국인과 외국인의 차별이 없는 열린 시장을 실현하고자 합니다. 이러한 노력들이 성공을 거두면, 한국은 동북아시아인들이 함께 어우러질 수 있는 '공동번영의 다리'가 될 것입니다.",
      "존경하는 의장, 그리고 의원 여러분,",
      "'평화와 번영의 동북아시대'를 열어나가기 위해서는 먼저 해결해야 할 과제가 있습니다. 그것은 한반도에 평화를 정착시키는 일입니다. 평화가 없이는 아무 것도 이루어질 수 없습니다. 모든 것은 평화로부터 시작되어야 한다는 것이 나의 신념입니다.",
      "한국의 참여정부는 '평화번영의 정책'을 추진하고 있습니다. 남북한의 공존과 공영을 구사하면서 한반도의 평화와 안정을 제도화하려는 것입니다. 이것은 곧 동북아시아에서 평화와 번영의 시대를 구현할 수 있는 토대를 마련하는 일이기도 합니다. 우리는 남북한간의 화해협력 기조를 계속 유지하고 발전시켜나갈 것입니다. 대북정책은 투명하게 추진될 것이며, 일본과 미국을 비롯한 우방들과의 협조도 일관되게 유지해나갈 것입니다.",
      "우리는 북한의 핵 보유를 결코 용인하지 않을 것입니다. 동시에 이 문제는 대화를 통해 평화적으로 해결되어야 합니다. 한반도에 긴장이 조성될 경우, 그것은 우리 한반도뿐만 아니라 동북아시아 전체의 평화와 안정을 깨뜨리게 될 것입니다. 한국과 일본 모두 지난 세기에 전쟁의 참화를 경험했습니다. 그 상처는 아직도 완전히 치유되지는 않았습니다. 한반도와 동북아의 갈등과 긴장고조는 우리 모두의 불행입니다. 이것이 바로 우리가 북핵 문제를 평화적으로 해결해 나가야 하는 절박한 이유입니다.",
      "지난 4월 베이징에서 북한의 핵 문제를 평화적으로 해결하기 위한 첫번째 대화가 있었습니다. 나는 이 문제가 하루 이틀에 해결될 것으로는 기대하지는 않습니다. 대화의 모멘텀을 살려나가야 합니다. 대화를 통해서 신뢰가 쌓이면, 평화적인 문제 해결의 길이 열릴 것입니다.",
      "그동안 일본 정부는 한반도의 평화와 북한 핵 문제의 평화적 해결을 위해서 적극적인 역할을 해주셨습니다. 특히 작년 9월 고이즈미 총리께서 북한을 방문하여 '평양선언'을 채택한 것은 매우 의미 있는 결단이었다고 평가합니다.",
      "존경하는 의원 여러분,",
      "나는 일본인 납치문제로 인해서 일본 국민들이 받고 있는 충격과 고통을 잘 이해하고 있습니다. 또, 일본이 북한의 핵과 미사일 문제를 크게 우려하고 있는 데 대해서도 공감합니다. 앞으로 이 문제가 해소되고 일 북 관계가 개선된다면, 북한의 개방 촉진과 한반도 평화에도 크게 기여할 것입니다.",
      "나는 북한이 국제사회의 책임있는 일원으로 나아올 수 있도록 한 일 양국이 더욱 긴밀하게 협력해 나가기를 희망합니다. 일본 정부와 의회의 적극적인 역할을 기대합니다. 이제 북한은 핵을 포기하고 개방과 공생의 길로 나와야 합니다. 북한이 그 길을 선택할 때 한국과 일본을 비롯한 국제사회는 필요한 지원을 아끼지 않을 것이라고 생각합니다.",
      "의원 여러분께서는 한 미 동맹관계의 장래에 대해서도 관심이 많으신 것으로 들었습니다. 한,미 동맹은 공고하게 유지될 것입니다. 나와 부시 미국 대통령은 지난달 가진 정상회담에서 한,미 동맹을 더욱 확고히 발전시켜 나가기로 합의했습니다. 지금 한 일 미 3국은 한반도와 동북아시아의 평화를 위해서 긴밀하고 적극적인 공조를 유지해 나가고 있습니다. 앞으로도 이러한 협력은 변함없이 지속될 것입니다.",
      "존경하는 의원 여러분!",
      "한,일 두 나라가 공동의 미래를 위한 희망의 씨앗을 뿌릴 토양은 이미 마련되어 있습니다.",
      "지난해 우리 두 나라는 월드컵의 대성공을 함께 이루어냈습니다. 서울과 도쿄의 거리에 쏟아져 나온 젊은이들은 서로를 응원하고 격려했습니다. 또, 양국에서는 '한 일 국민교류의 해'를 기념하는 100여개의 행사가 열렸습니다. 한 일 관계 발전의 밝은 내일을 보여주는 뚜렷한 증거들입니다. 양국의 경제교류와 인적교류도 뗄래야 뗄 수 없는 단계에 와있습니다. 여러분도 잘 아시는 대로딬 수 없는 단은 서로에게 너무도 중요한 교역의 상대국이자 투자의 파트너입니다. 두 나라를 왕래하는 사람들은 이제 하루에 1만명이 넘어섰습니다. 해외로 여행하는 한국민들의 거의 절반이 일본을 찾고 있습니다. 또, 일본 국민들이 두 번째로 많이 방문하는 나라가 한국입니다.",
      "양국간에는 매일 50여회의 항공편이 날고 있지만, 이것도 부족한 형편입니다. 세계적으로도 보기 드문 활발한 교류입니다. 앞으로 빠른 시일 안에 서울과 도쿄를 잇는 셔틀 항공편이 개설되고, 한 일 양국을 비자(Visa) 없이 자유롭게 왕래하게 되기를 기대합니다.",
      "나는 자연스러운 문화교류가 두 나라 국민간의 이해를 높이는 데 매우 유익하다고 생각합니다. 일본 대중문화의 추가적인 개방조치를 적극 검토해 나갈 것입니다. 또한, 젊은 세대들간의 대화와 교류를 더욱 증진시켜 나가겠습니다. 한 일 자유무역협정(FTA)의 성공적 추진을 위해서도 양국이 함께 노력해가기를 희망합니다.",
      "끝으로, 의원 여러분께 한가지 부탁의 말씀을 드리고자 합니다. 60만 재일 한국인들은 그동안 일본에서 지역사회와 한 일 관계 발전을 위해서 많은 기여를 해왔습니다. 나는 그분들이 일본 사회의 구성원으로서 더욱 적극적으로 공헌할 수 있게 되기를 충심으로 기대합니다. 그분들에게 여러분께서 논의해 오신 지방참정권이 부여된다면, 한 일 관계의 미래에 큰 도움이 될 것입니다.",
      "존경하는 의장,",
      "그리고 의원 여러분,",
      "일본 속담에 \"아이들은 부모의 등을 보며 자란다\"는 말이 있습니다. 부모가 살아가는 모습이야말로 자라나는 세대에게 가장 귀한 가르침이 된다는 뜻이라고 이해하고 있습니다. 우리는 이 아이들에게 어떤 등, 어떤 모습을 보여주어야 하겠습니까. 우리 모두 마음에 가지고 있는 담장을 허물어 냅시다. 진정한 화해와 협력의 시대를 열어갑시다. 그래서 우리의 후손들에게 더욱 멋지고 밝은 미래를 물려줍시다.",
      "우리가 굳게 손잡고 나아갈 때, 미래는 우리의 것이 될 것입니다.",
      "경청해 주셔서 감사합니다."
    ]
  },
  {
    "url": "https://www.pa.go.kr/online_contents/archive/president_speechIndex.jsp?spMode=view&catid=c_pa02062&artid=1309400&activePresident=노무현",
    "title": "[일본 국빈방문]귀국보고",
    "date": "2003.06.09",
    "paragraphs": [
      "존경하는 국민 여러분,",
      "나흘 동안의 일본 방문을 무사히 마치고 돌아왔습니다. 그동안 성원해주신 국민 여러분께 진심으로 감사드립니다.",
      "일본으로 떠날 때는 마음의 부담이 컸습니다. 현충일인데다 일본 국회에서 ‘유사법제’가 통과될 직전이었기 때문입니다. 그러나 저는 한, 일 양국의 미래가 과거에 의해 속박 받아서는 안 된다는 신념으로 방일에 임했습니다. 그 결과, 국민 여러분의 성원에 힘입어 소기의 성과를 거둘 수 있었습니다.",
      "이번 방문에서 가장 주력했던 것은 한, 일 관계의 미래지향적인 발전과, 북핵 문제 해결을 위한 양국간의 협력 강화였습니다. 나아가 이를 바탕으로 ‘평화와 번영의 동북아 시대’를 열어가겠다는 것이 이번 방문의 목적이었습니다.",
      "저와 고이즈미 총리간의 허심탄회하고 진지한 협의로 의미있는 합의가 이루어졌습니다. 일본 조야의 적극적인 호응도 있었습니다. 먼저, 북핵 문제를 평화적으로 해결하기 위해 한, 미, 일 3국이 더욱 긴밀한 공조를 해나가기로 합의하였습니다. 북한의 핵 보유는 결코 용납할 수 없다는 것도 재확인했습니다. 이와 함께 북한과 대화를 지속하는 것이 매우 중요하다는 것과, 북핵 문제가 평화적으로 해결될 경우 북한에 대한 국제사회의 폭넓은 지원이 가능할 것이라는 데에 인식을 같이했습니다.",
      "지난번 한, 미 정상회담과 미, 일 정상회담에 이어, 이번 회담이 성공적으로 이뤄짐으로써 북핵 문제의 평화적인 해결을 위한 한, 미, 일간의 공조체제는 더욱 확고해졌습니다. 저는 이러한 한, 미, 일 공조와, 중국, 러시아를 비롯한 국제사회의 협력을 통해서 북핵 문제를 반드시 평화적으로 해결할 수 있다는 확신을 가지게 되었습니다. 고이즈미 총리가 우리의 ‘평화번영정책’에 대해서 적극적인 지지를 표명하고, 한반도의 평화와 안정에 기여하는 방향으로 북, 일 관계가 개선되도록 노력하겠다는 뜻을 밝힌 것도 의미 있는 일이었습니다.",
      "저는 고이즈미 총리에게 ‘유사법제 통과’와 관련한 우리 국민의 우려를 전달하고, 일본이 평화주도세력 이라는 믿음을 주변국에게 보여줌으로써 이와 같은 논란으로부터 자유로워 질 수 있음을 전달하였습니다. 고이즈미 총리는 일본의 ‘전수방위 원칙’에 변화가 없음을 천명하고, 앞으로 한국 등 아시아 각국의 이해와 신뢰를 얻을 수 있도록 노력할 것이라고 약속했습니다.",
      "다음으로 한, 일 관계에 대해서 말씀드리겠습니다.",
      "저와 고이즈미 총리는 명확한 역사인식을 토대로, 양국관계를 미래지향적인 관계로 발전시켜 나가자는 데 의견의 일치를 보았습니다. 이를 위해 인적, 문화적 교류를 확대하고 실질적인 경제협력을 증진시켜 나가기로 합의했습니다. 좀더 구체적으로 말씀드리면, 현재 진행중인 한, 일 자유무역협정(FTA)에 관한 논의를 조기에 정부간 교섭단계로 발전시켜 나가기로 했습니다.",
      "양국간 비자 면제를 실현하기 위해서, 우선 일본측이 한국의 수학여행 학생들에 대한 비자면제를 검토하기로 했습니다. 또한, 김포-하네다간 셔틀항공편의 조속한 운항도 추진키로 하였습니다. 교역의 확대균형과 투자 협력, 그리고 청소년과 스포츠 교류 확대에도 공동노력을 해나가기로 했습니다. 아울러 유엔을 비롯한 WTO, APEC, ASEAN 한, 중, 일과 같은 각종 국제무대에서도 협력을 강화해 나가기로 하였습니다.",
      "이 같은 양국간의 협력은 동북아 지역에 평화와 번영의 새로운 질서를 만들어 가는 데 소중한 밑거름이 될 것이라고 확신합니다. 그리고 동북아시아의 평화와 번영이야 말로 미래의 한민족의 안전과 발전에 필수적인 조건입니다. 중국과도 앞으로 긴밀히 협의해서 반드시 성공시켜 나가야 하겠습니다.",
      "짧은 기간이었지만 일본의 정계, 경제계, 문화계 인사들과도 두루 만나고, 일본 국회와 경제단체장 공동주최 모임에서 두 차례 연설도 했습니다. 저는 일본 국회 연설을 통해 “솔직한 자기반성을 토대로 평화와 번영의 동북아시대를 열어가자”고 호소했고, 많은 의원들로부터 호응을 받았습니다. 일본 경제계 지도자들과의 만남에서는 우리의 ‘동북아 경제허브’ 추진 계획을 소개하고 협력을 당부했습니다. 앞으로 좋은 결과가 있기를 기대하고 있습니다.",
      "일본 국민과 직접 대화하는 시간도 가졌습니다. ‘평화와 번영의 동북아 시대’에 대한 우리의 구상을 일본 국민들에게 직접 설명할 수 있었던 것은 매우 뜻깊은 일이었습니다. 또한 저와 우리나라에 대한 이해와 친밀도를 높이는 계기도 되었다고 생각합니다.",
      "이번 방일에서 저는 고이즈미 총리와 개인적인 우의와 신뢰관계를 돈독히 할 수 있었습니다. 이러한 신뢰는 북핵 문제의 평화적 해결과 한, 일 관계 발전에 큰 도움이 될 것입니다. 고이즈미 총리와 저는 매우 솔직하고 격의 없는 대화를 나누었습니다.",
      "일본에서 열심히 생활하고 계신 재일동포들을 만나 국민 여러분의 따뜻한 인사를 전하고 격려한 것도 큰 보람이었습니다. 저는 고이즈미 총리와 국회 지도자들에게 재일동포에 대한 지방 참정권 부여 등 재일동포의 권익향상을 위해 배려해줄 것을 요청하였습니다.",
      "존경하는 국민 여러분,",
      "일본 방문 중에 저는 천황과 총리를 비롯한 일본 정부와 국민들로부터 정중하고도 따뜻한 환대를 받았습니다. 일본 현지 언론도 한, 일간의 미래지향적인 협력 전망에 대해 지대한 관심을 보여주었습니다. 모두가 우리나라와 국민 여러분에 대한 높은 평가와 기대를 반영하는 것이라고 생각하면서, 국민 여러분께 감사한 마음을 가졌습니다.",
      "세계는 지금 동북아시아의 미래에 대해 주목하고 있습니다. 우리에게 거는 관심과 기대도 큽니다. 우리가 힘을 모으면 새로운 동북아시대의 주역이 될 수 있습니다. 국민 여러분, 자신감을 가지고 힘차게 나아갑시다. 저는 국민 여러분께 약속드린 대로 앞으로 경제를 챙기고, 국정의 안정을 기하는 데 혼신의 노력을 다하겠습니다.",
      "국민 여러분의 성원에 다시 한번 감사드리며, 이번에 저와 동행해서 일본의 정계 경제계 여러 사람들을 만나서 방일활동을 도와주신 경제인 여러분 그리고 함께 동행하여 의원외교를 활발하게 펼쳐주신 민주당과 자민련의 국회의원 여러분께 감사드립니다."
    ]
  },
  {
    "url": "https://www.pa.go.kr/online_contents/archive/president_speechIndex.jsp?spMode=view&catid=c_pa02062&artid=1309402&activePresident=노무현",
    "title": "2003년도 제1회 추가경정예산안 제출에 즈음한 시정 연설",
    "date": "2003.06.10",
    "paragraphs": [
      "존경하는 국회의장,",
      "그리고 국회의원 여러분!",
      "2003년도 제1회 추가경정예산안을 국회에 제출하고 그 심의를 요청하면서, 추가경정예산안을 편성하게 된 배경과 주요내용을 설명드리고 의원 여러분의 이해와 협조를 구하고자 합니다.",
      "최근 세계 경제는 이라크 전쟁의 종결로 경제심리는 다소 회복되었으나, 주요 선진국의 경제는 여전히 부진한 상황입니다. 우리 경제 또한 대내외 여건의 악화로 어려움을 겪고 있습니다. 투자와 소비의 위축 추세가 지속되고 최근 들어서는 수출여건도 나빠지고 있습니다.",
      "이에 따라 청년실업률이 높아지고 서민과 중산층의 경제적 어려움이 가중되고 있으며 수출, 중소기업의 경영여건도 악화되고 있습니다. 그동안 정부는 재정을 조기에 집행하는 등 경제활성화를 위한 노력을 경주해 왔습니다만, 민간투자와 소비심리가 회복되지 않는 등 경기둔화세가 지속되고 있습니다. 이에 따라 정부는 경제회복을 위해 부동산 시장과 금융시장의 안정, 기업의 경쟁력 강화를 위한 지원 등 종합적인 경제대책을 수립하여 추진하고 있습니다.",
      "여, 야 의원 여러분께서도 우리 경제가 당면하고 있는 어려움을 슬기롭게 극복하고 힘차게 발전해 나갈 수 있도록 도와주실 것을 간곡히 부탁드립니다.",
      "의원 여러분!",
      "정부는 침체된 경기를 진작시키고 서민, 중산층의 생활을 안정시키기 위하여 이번 추가경정예산안을 편성하게 되었습니다. 추가경정예산안의 규모는 총 4조 1,775억원으로 그 재원으로는 국채발행 없이 2002년도 세계잉여금과 일반회계 세수경정(稅收更正) 등 가용재원을 최대한 동원하여 마련하였습니다. 그리고 대상사업 선정에 있어서는 추가경정예산안 편성의 목적을 효율적으로 달성하면서도 사업 효과가 빠른 시일 내에 나타나도록 하기 위하여 연내 집행가능성을 우선적으로 고려하여 선정하였습니다.",
      "추경내용을 보다 구체적으로 말씀드리면, 경기진작 효과가 큰 사회간접자본 등 건설투자에 총 1조 5,374억원을 계상하고, 최근 어려움을 겪고 있는 서민, 중산층 지원을 위해 6,585억원을 반영하였습니다. 또한, 수출, 중소기업을 지원하기 위하여 5,901억원, 농가소득 보전 및 농업기반시설 투자에 3,857억원, 교부금 정산 등 지역경제 활성화를 위해 9,364억원을 책정하는 한편, 이라크 전후복구 사업 지원과 SARS 등 전염병 관리강화를 위한 소요도 반영하였습니다.",
      "이와 같이 추가경정예산을 편성할 경우 2003년도 일반회계 예산규모는 111조 4,831억원에서 3조 3,492억원이 증가한 114조 8,323억원이 되며, 이는 지난해 예산에 비해 4.7%가 증가한 금액입니다.",
      "정부는 추가경정예산을 편성함으로써 재정지출을 통한 직접적인 경제적 효과 외에도, 경기를 진작시키려는 정부의 의지가 시장에 전달됨으로써 민간의 투자와 소비심리가 회복되어 경제가 전반적으로 활성화될 것으로 기대합니다.",
      "정부는 이번 추가경정예산안이 국회에서 확정되는 대로 신속하게 집행하여 소기의 성과를 달성할 수 있도록 집행 준비에 만전을 기해 나가겠습니다. 여야 의원 여러분께서는 이와 같은 취지를 깊이 이해하셔서 금년도 제1회 추가경정예산안을 심의, 의결하여 주시기 바랍니다.",
      "감사합니다."
    ]
  },
  {
    "url": "https://www.pa.go.kr/online_contents/archive/president_speechIndex.jsp?spMode=view&catid=c_pa02062&artid=1309401&activePresident=노무현",
    "title": "6월 항쟁 16주년 기념 메시지",
    "date": "2003.06.10",
    "paragraphs": [
      "오늘 6월 항쟁 16주년 기념식을 매우 뜻깊게 생각합니다.",
      "먼저, 이 땅의 민주주의를 위해 헌신하신 민주열사들과 애국 시민 여러분께 진심으로 감사와 경의를 표합니다. 아울러 지금까지도 슬픔을 간직하고 계신 유가족 여러분께 깊은 위로의 말씀을 드리며, 독재와 불의에 맞서 앞장서셨던 이 자리에 계신 여러분 모두에게 각별한 존경의 마음을 표합니다.",
      "돌이켜보면 이 땅에서 민주주의를 쟁취하고 가꿔온 국민의 힘은 참으로 위대합니다. 우리 국민의 민주주의를 향한 뜨거운 열망은 4.19혁명, 부마항쟁, 광주항쟁에 이어서 87년 6월 항쟁으로 분출되었고, 마침내 민주주의와 정의가 승리하는 위대한 역사를 만들어냈습니다.",
      "이러한 국민의 힘이 오늘에 이어져 참여정부를 탄생시켰습니다. 참여정부는 개혁과 통합의 새로운 시대를 열어나감으로써 6월 항쟁의 정신을 계승하고 있습니다. 우리는 이러한 국민의 뜻을 받들어 ‘국민과 함께하는 민주주의’, ‘더불어 사는 균형발전 사회’, ‘평화와 번영의 동북아시대’를 반드시 실현해 나갈 것입니다.",
      "이제 우리는 힘과 뜻을 한 데 모아야 합니다. 더욱 합심단결해서 우리 앞에 놓인 수많은 개혁과제들을 해결해 나가야합니다. 집단이기주의와 내부 분열로는 희망찬 미래를 기대할 수 없습니다.",
      "16년 전 오늘 이 땅에 메아리쳤던 민주주의의 함성에는 남녀노소가 따로 없었고 지역간, 계층간의 구분도 없었습니다. 그날의 뜨거웠던 열정을 오늘에 되새기며, 국민 모두의 단합된 힘으로 새로운 도약의 시대를 열어나갑시다. 다시 한번 여러분들의 선도적인 역할을 기대합니다. 감사합니다."
    ]
  },
  {
    "url": "https://www.pa.go.kr/online_contents/archive/president_speechIndex.jsp?spMode=view&catid=c_pa02062&artid=1309403&activePresident=노무현",
    "title": "제1차 공무원 인터넷 조회 말씀",
    "date": "2003.06.11",
    "paragraphs": [
      "공무원 여러분, 안녕하십니까,",
      "저는 오늘 처음으로 여러분과 인터넷 조회를 시작합니다. 왜 인터넷 조회를 하는가, 의문을 가진 분들이 많을 것입니다. 저는 이것을 변화의 실천이라고 말씀드리고 싶습니다.",
      "우리는 오래전부터 디지털 시대, 디지털강국을 얘기했습니다. 전자정부도 말해 왔습니다. 실제로 디지털 방식에 의한 업무처리가 이루어져 오고 있습니다. 전자정부가 여러 분야에서 실시되고 있습니다. 그러나 전자정부의 내용 중에서도 저는 가장 핵심적인 것이 직접적인 커뮤니케이션 또는 쌍방향 커뮤니케이션이라고 생각합니다. 초보적인 시도이긴 하지만 오늘 인터넷 조회를 통해서 직접적인 커뮤니케이션을 한 번 시험해 보는 것이 전자정부 실현의 획기적인 발전과정이 되리라고 생각합니다.",
      "아울러서 정확한 커뮤니케이션의 필요 때문에 앞으로 인터넷 조회를 자주 했으면 합니다. 대통령이 무엇을 생각하고 어떤 말을 하는가, 국무회의가 어떤 결정을 내렸는가 하는 것이 국민들에게 정확히 전달되어야 합니다. 공무원들에게 정확하게 전달되는 것은 더욱 더 중요합니다. 대체로 대통령이 지시하거나 국무회의에서 결정한 사항을 집행하는 것은 공무원 여러분이기 때문입니다. 따라서 공무원 여러분들이 그 취지를 정확하게 이해하고 실천할 때라야 그 취지가 국민들한테 정확하게 전달될 수 있고, 그래서 그 정책의 효과가 제대로 발휘될 수 있다고 생각합니다.",
      "그런데 오늘날 우리 사회의 커뮤니케이션은 대단히 발전해 있지만, 수많은 미디어가 수많은 뉴스를 전달하고 있지만, 저는 제가 생각하고 말한 것이 진실 그대로 전달되는가에 대해 항상 아쉬움이 있었습니다.",
      "특히 대통령과 국무회의의 결정사항들이 공무원들에게 정확하게 전달되지 않을 경우 그것은 엄청난 결과가 될 수도 있기 때문에, 저는 오늘 이 조회를 여러 가지 논란과 의문이 있는 문제들에 관해서 정확한 메시지를 공무원 여러분에게 전달하고 싶습니다. 오늘 인터넷 조회를 계기로 여러분이 이와 같은 행사에 친근감과 관심을 가지고 참여해 주신다면 앞으로 이 방법에 의한 커뮤니케이션을 자주 활용했으면 하는 생각을 갖고 있습니다.",
      "아쉽게도 오늘 인터넷 조회는 제 말이 여러분에게 일방적으로 전달되는 일방향 커뮤니케이션으로 진행됩니다. 그러나 앞으로 이것을 쌍방향 커뮤니케이션으로 발전시켜 나간다면 공무원 여러분이 대통령에게 직접 건의하고 또 민심을 정확하게 전달할 수 있는 그런 기회를 가질 수 있게 될 것입니다.",
      "저는 공무원이 단순히 지시만을 받는 사람이 아니라고 생각합니다. 업무수행 과정에서 말하고 싶은 의사, 민심과 같은 것을 정확하게 대통령과 국무위원에게 전달하는 것은 매우 중요한 의미를 갖습니다. 그 내용도 중요하지만 참여하면서 자부심과 책임감을 한층 더 높일 수 있다는 데에 더 큰 의미가 있다고 생각합니다. 아직 구체적인 안이나 기술적인 문제가 해결되지 않았습니다만 쌍방향 커뮤니케이션으로 발전시켜 나가고자 하는 것이 저의희망입니다.",
      "저는 이와 같은 커뮤니케이션을 통해서 우리의 행정과 정치를 좀더 개방할 필요가 있다고 생각합니다. 이 과정을 통해서 불필요한 오해나 논란도 많이 해소될 수 있을 것이고, 공무원 여러분이 하고 있는 일들이 국민들한테 보다 더 정확하게 전달될 수 있을 것이라고 생각합니다.",
      "저의 희망은 국무회의도 특별한 국가 기밀사항을 다루지 않는 경우 공무원 여러분께 1차적으로 개방하고 나아가서는 국민들에게도 개방할 수 있지 않겠는가 생각합니다만 아직 이 문제에 관해서는 워낙 생소하기 때문에 좀더 많은 토론이 필요할 것 같습니다.",
      "오늘은 그동안에 제가 대통령으로 취임하고 난 이후에 해 왔던 몇 가지 중요한 일에 관해서 간략하게 보고드리고, 그 다음에 앞으로 제가 국정을 어떻게 운영해 갈 것인가에 관해서도 여러분에게 말씀드리고자 합니다.",
      "대통령에 당선되고 난 이후 가장 중요한 문제가 북핵 문제였습니다. 제가 미국과 일본을 다녀온 것도 북핵 문제의 해결을 위한 것이었습니다. 특히, 북핵 문제의 해결과정에서 우리 국민들에게 많은 불안을 주어서는 안 된다는 생각, 나아가 혹시 있을지도 모르는 어떤 불행한 사태가 있어서도 안 된다는 생각으로 일관했습니다. 북핵은 결코 용납될 수 없지만 그러나 반드시 평화적으로 해결되지 않으면 안 된다는 그런 원칙을 반드시 실현하고 싶었습니다. 지금 이 시점에서 평가해 보면 그 노력은 상당히 성과를 거두고 있다고 생각합니다.",
      "제가 대통령으로 취임할 당시에는 누구의 발언이든간에 미국과 한국의 언론에서 북핵 문제 해결을 위해서 미국이 무력을 행사할 가능성이 높다는 보도를 끊임없이 쏟아내고 있었습니다. 우리 국민들은 불안했고, 그것이 투자자들에게도 불안을 주어서 경제의 불안으로까지 연결되고, 심지어 어느 신용평가기관에서는 우리나라의 신용등급을 낮추기까지 했습니다.",
      "이제 무력행사에 관한 얘기는 많이 사라지고 평화적 해결의 원칙이 강하게 나오기 시작했습니다. 특히 미국 당국에서 평화적 해결원칙을 여러 차례 반복해서 강조하는 상황으로 변했습니다. 저는 이것을 굳이 제가 해결한 것이라고 말하지는 않겠습니다. 그러나 그와 같은 변화는 저와 여러분, 우리 국민 모두에게 대단히 긍정적인 변화였다는 점만은 분명합니다.",
      "그러나 이것은 관측이나 단편적인 발언을 통해서 나온 것이기 때문에 북핵 문제 해결을 위한 한,미,일 공조과정을 통해 공식화할 필요가 절실했습니다. 이런 시점에 저는 미국에 다녀왔습니다. 그리고 일본을 다녀왔습니다. 그 결과에 관해서 여러 평가를 하겠지만 우리에게 가장 중요한 문제인 북 핵문제와 관련한 한국의 불안과 어떤 위협적 요인들을 해소한다는 것만은 어느 정도 성과를 거두었다고 생각합니다.",
      "이제는 우리 국민 그리고 다른 나라의 사람들도 북핵문제로 인한 위기적 상황은 상당히 많이 해소되었고, 앞으로 평화적으로 잘 해결될 것 같다라는 믿음과 기대를 가지고 있는 것이 사실입니다.",
      "저는 미국에 다녀오고 난 뒤에 굴욕외교라는 말을 들었습니다. 가슴이 아픕니다. 저는 미국에 가서 우리 민족과 국가의 자존심을 그렇게 훼손한 일이 결코 없었다고 생각합니다. 미국이 한국에 대해서 예의 있게 하는 만큼 저도 예의를 갖추어서 미국을 칭찬하고, 또 미국에 대해서 인정할 것은 인정하는 그런 자세로 임했습니다.",
      "제가 정치를 하면서 언제나 당당했듯이 미국에 가서도 결코 비굴하지 않으려고 노력했습니다. 그러나 이에 대한 평가는 각기 보는 관점에 따라 다를 수 있기 때문에 저는 이 문제에 대한 대답을 한마디로 요약해서 말씀드리겠습니다. 북핵 문제의 평화적 해결원칙을 확인하고 그것을 통해서 우리나라의 국정과 경제를 안정시키는 것이 미국에 간 목적이었습니다. 그 이외에 달리 주한미군의 문제를 해결한다거나 그 이상의 국가적 관계를 바꾼다거나 혹은 싸움을 한다거나 이런 목적으로 미국에 간 것이 아닙니다. 남은 문제가 많이 있다면 저와 여러분이 충분히 논의하고 합심해서 점차 풀어 나가면 될 것이라고 생각합니다.",
      "일본에 대해서도 많은 얘기들이 있습니다. 막말이라고 하는 표현까지 제가 들었습니다만 이 점에 대해서도 마찬가지입니다. 북핵 문제의 평화적 해결원칙에 대한 인식에 있어서 한 가지라고 일본의 정치 지도자, 일본의 국민들과 합의에 이를 수 있도록 최선의 노력을 다했고 상당히 안정된 합의 수준에 도달했다고 제 스스로는 평가하고 싶습니다.",
      "아직 협상이 진행되는 과정이므로 쌍방은 서로 유효한 협상카드를 쓰기 위해서 노력하고 있습니다. 북한이 이미 핵무기를 개발했다고 말한다거나 혹은 핵연료봉 처리를 마쳤다고 말하는 이런 것은 진실 여부를 떠나서 협상의 카드로서 이용하고 있는 점은 분명합니다. 이에 대응해서 한,미간에 있어서도 추가적 조치라든지, 또는 미,일간에 강경한 조치라든지 하는 언급들을 통해서 협상에 대응해 나가고 있는 것을 두고 상황이 더 강경해졌다고 해석하지 않는 것이 좋으리라고 생각합니다.",
      "경제에 대해서도 국민들이 걱정하고 있습니다. 산업생산이 침체하고 실물경제가 좋지 않다는 점을 모두가 느끼고 있습니다. 그러나 그보다 더 중요했던 것은 금융부문에 불안요인이 생겨 금융위기 혹은 경제 시스템 전반에 위기가 오지 않을까 하는 것이었습니다. 많은 국민들이 걱정했고 언론들도 이 점에 초점을 맞추고 있었습니다. 그러나 지금 시점에 와서 보면 적어도 그 점에 관한 한 어느 정도 안정을 찾았다고 생각합니다. 북핵 문제에 대한 불안이 훨씬 감소했다는 것도 안정의 중요한 원인 중의 하나일 것입니다. 아울러 카드채, 가계대출 문제 등의 해결을 위해 우리 정부가 열심히 노력한 결과 어느 정도 안정을 찾아가고 있는 것이 아닌가 생각합니다. 그러나 실물경제에 있어서 산업의 활력이 아직까지 회복되지 않고 있습니다. 수출은 여전히 잘되고 있습니다만 다소 불안한 징후도 없지는 않습니다.",
      "문제는 실물경제가 활력을 찾도록 하기 위해서 경기부양책을 아무 것이나 쓸 수 없다는 것입니다. 저는 이 문제에 관해서 장기적인 성장잠재력을 해치지 않는 건전한 경기부양정책만을 선택적으로 사용하는 것이 적절하다고 생각합니다. 그리고 이와 같은 원칙에 따라서 정부와 한국은행이 적절히 대응해 나가고 있다고 생각합니다. 경제를 활성화하기 위해서 궁극적으로 필요한 것은 투자가 활발하게 일어나야 하고 투자가 활발하게 일어날 수 있는 여건을 조성하는 것이 중요합니다. 우리는 지금 투자를 어떻게 활성화할 것인가에 관해서 전력을 기울이고 있습니다.",
      "지난번 미국 방문 때도 많은 경제인들이 동행했고, 일본에도 동행했습니다. 이와 더불어 우리 경제의 투명성과 공정성, 자유로운 시장, 그리고 원칙에 따른 개혁의 진행을 강조한 것은 투자 분위기를 만들기 위한 것이었습니다. 앞으로 동북아 경제중심 구상, 국가 전체의 균형발전, 기술혁신, 시장개혁, 그리고 시장을 뒷받침할 정치,사회,문화의 개혁을 통해서 우리나라가 지속적으로 활력있게 성장해 갈 수 있는 발전전략을 꾸준히 추진해 나가는 것이 지금의 어려운 경기 문제를 장기적으로 해결해 나가는 근본적인 방안이라고 생각합니다. 우선 당장 걱정스런 문제에 관해서는 이 정도로 말씀드립니다.",
      "앞으로 차별시정위원회와 노동분야의 태스크포스, 농업분야의 태스크포스를 함께 묶은 국민통합기획단을 만들어서 우리 사회의 갈등을 근본적으로 해소해 가려고 합니다. 그때 그때 갈등에 미봉적으로 임시적으로 대처하는 방식이 아니라 근본적으로 사회갈등을 해소해 나가려고 합니다.",
      "이와 같은 문제를 해결해 가는 과정에서 제가 시스템에 관해서 몇 가지 지적을 했던 것이 공무원 여러분에게 일 못한다는 타박으로 전달되기도 하고, 또 여러분들의 사기에 조금 부담을 준 것도 사실이라고 생각합니다. 그러나 이런 과정을 통해서 완벽하게 국정 시스템을 만들어 나가는 것, 이것이 앞으로 우리의 과제라 하겠습니다.",
      "앞으로 어떻게 일할 것인가, 국무총리에게 보다 더 많은 일을 넘기고, 장관들이 책임을 가지고 자율적으로 업무를 수행해 갈 수 있도록 분권과 자율의 원칙을 강화해 나가려고 합니다.",
      "그러나 막상 구체적으로 적용하려고 하면 지금까지 가지고 있던 오래된 업무 관행과 인식으로 인해 뭔가 잘못되고 있는 것 같다는 느낌을 받는 경우가 왕왕 있습니다. 자율과 분권, 쉽지 않은 일입니다. 저는 아무리 빨라도 1년 정도 아마 혼선이 계속되지 않을까 하는 짐작을 하면서 이 일을 추진합니다. 어떻든 청와대가 할 일, 국무총리실이 할 일, 그리고 각 부처가 할 일에 관해서 지속적으로 분권하고 자율하고, 그리고 그 사이의 관계를 정리해 나감으로써 그야말로 가장 효율적이고, 가장 창조적인 정부 운영의 시스템을 만들어 나가는 것이 제가 하고싶은 일입니다.",
      "그 중에서 청와대가 꼭 해야 할 일이라고 한다면 멀리 내다보고 비전을 제시하는 일이 아닌가 합니다. 국정을 운영해보면 각 부처마다 중요한 일을 하고 있지만 결국 종합적으로 국가의 미래를 내다보고, 큰 문제가 생기지 않도록 사전에 예방하는 등 비전의 기능은 역시 대통령과 청와대가 해야 되는 것이라고 생각합니다. 앞으로 이 점에 청와대가 집중하고 일상적인 업무와 갈등에 관해서는 총리와 장관들이 잘 해소해 나가는 시스템을 갖추어야 할 것입니다. 다만 이와 같은 시스템이 제대로 작동하고 있는가에 대해서 착실히 검증하고 시정조치를 해 나가는 일도 청와대가 해야 할 일이라고 생각합니다.",
      "가급적이면 공무원 여러분이 소신을 가지고 자율적인 판단에 따라서 일하고 스스로 책임지는 자율의 문화를 정착시키려고 합니다. 이를 통해서 여러분이 자부심을 가지고 국정에 참여할 수 있는 분위기를 만들어 가려고 합니다.",
      "저는 대통령이 되기 전부터 또 되고 난 이후에도 하고 싶은 일이 참 많습니다. 개혁에 관한 강력한 포부를 가지고 있습니다. 국민통합에 대한 강렬한 희망 또한 가지고 있습니다. 그러나 하면 할수록 느끼는 것이 저 혼자 할 수 없다는 것입니다. 결국 공무원 여러분이 한다는 것입니다. 공직사회가 제대로 해내지 못하면 개혁을 위한 어떤 계획도 소용이 없습니다. 그런데 공무원 개개인의 결의와 각오만으로 되는 일도 있지만 그렇지 못한 일도 있습니다. 이 경우에는 시스템 개혁이 필요한 것입니다. 저는 두 가지 다 해야 한다고 말씀드리고 싶습니다. 여러분이 시스템 개혁에 적극적으로 나서 주셔야 합니다. 공직사회 개혁, 바로 정부혁신이 모든 개혁의 출발이자 마지막이다, 저는 그렇게 생각합니다.",
      "여러분이 시스템을 개혁하고 더 많은 커뮤니케이션을 통해서 국민들을 위한 새로운 서비스들을 끊임없이 개발해 나가겠다는 결의와 자세를 가지고 이를 실천해 나갈 대, 비로소 전 분야에 있어서 개혁이 성공하는 것이라고 생각합니다.",
      "여러분, 함께 한번 해 보십시다. 시행착오가 있을 수 있겠지만 여러분과 제가 힘과 마음을 모으면 우리는 반드시 성공할 수 있습니다. 반드시 성공한 정부, 성공한 국가를 만들 수 있습니다. 우리 함께 국민들에게 봉사합시다.",
      "대통령이 하는 일이 조금 마음에 들지 않을 때 어떤 경로를 통하든 즉시 건의해 주십시오. 직접 비판해 주십시오. 저도 공무원 여러분에게 강력하게 요구하겠습니다. 해양수산부 장관 할 때부터 지금까지 저는 일관되기 지속적으로 공무원들을 신뢰한다고 말해 왔습니다. 실제로 신뢰합니다. 전혀 고칠 것이 없다는 뜻이 아닙니다. 지금이 최상의 상태라는 뜻이 아니라 앞으로 더 잘할 수 있다는 믿음을 가지고 있기 때문입니다. 신뢰를 가지고 열심히 한 번 해 보십시다.",
      "오늘은 제가 일방적으로 여러분께 말씀을 드렸습니다만 앞으로 좀더 좋은 방식을 갖추고 주제를 잡아 쌍방향 토론이 가능하도록 발전시켜 나가도록 하겠습니다. 여러분, 청와대 홈페이지에 적극적으로 의견을 올려 주십시오. 인터넷 조회 때 명쾌한 답을 해 달라는 요구도 해 주십시오. 그렇게 쌍방향으로 대화합시다. 앞으로는 쌍방향 대화가 가능할 수 있을 것입니다.",
      "경청해 주셔서 감사합니다."
    ]
  }
]